import { VerseStrongData } from '../types';

export const STRONG_TOKENS_SEED_11: VerseStrongData = {
  "LEV 25:1": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"בְּהַר","strong":"H2022"},{"t":"סִינַי","strong":"H5514"},{"t":"לֵאמֹר","strong":"H559"}
  ],
  "LEV 25:2": [
    {"t":"דַּבֵּר","strong":"H1696"},{"t":"אֶל־בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"וְאָמַרְתָּ","strong":"H559"},{"t":"אֲלֵהֶם","strong":"H413"},{"t":"כִּי","strong":"H3588"},{"t":"תָבֹאוּ","strong":"H935"},{"t":"אֶל־הָאָרֶץ","strong":"H776"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"אֲנִי","strong":"H589"},{"t":"נֹתֵן","strong":"H5414"},{"t":"לָכֶם","strong":"H0"},{"t":"וְשָׁבְתָה","strong":"H7673"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"שַׁבָּת","strong":"H7676"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 25:3": [
    {"t":"שֵׁשׁ","strong":"H8346"},{"t":"שָׁנִים","strong":"H8141"},{"t":"תִּזְרַע","strong":"H2232"},{"t":"שָׂדֶךָ","strong":"H7704"},{"t":"וְשֵׁשׁ","strong":"H8346"},{"t":"שָׁנִים","strong":"H8141"},{"t":"תִּזְמֹר","strong":"H2168"},{"t":"כַּרְמֶךָ","strong":"H3754"},{"t":"וְאָסַפְתָּ","strong":"H622"},{"t":"אֶת־תְּבוּאָתָהּ","strong":"H8393"}
  ],
  "LEV 25:4": [
    {"t":"וּבַשָּׁנָה","strong":"H8141"},{"t":"הַשְּׁבִיעִת","strong":"H7637"},{"t":"שַׁבַּת","strong":"H7676"},{"t":"שַׁבָּתוֹן","strong":"H7677"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"לָאָרֶץ","strong":"H776"},{"t":"שַׁבָּת","strong":"H7676"},{"t":"לַיהוָה","strong":"H3068"},{"t":"שָׂדְךָ","strong":"H7704"},{"t":"לֹא","strong":"H3808"},{"t":"תִזְרָע","strong":"H2232"},{"t":"וְכַרְמְךָ","strong":"H3754"},{"t":"לֹא","strong":"H3808"},{"t":"תִזְמֹר","strong":"H2168"}
  ],
  "LEV 25:5": [
    {"t":"אֵת","strong":"H853"},{"t":"סְפִיחַ","strong":"H5599"},{"t":"קְצִירְךָ","strong":"H7105"},{"t":"לֹא","strong":"H3808"},{"t":"תִקְצוֹר","strong":"H7114"},{"t":"וְאֶת־עִנְּבֵי","strong":"H6025"},{"t":"נְזִירֶךָ","strong":"H5139"},{"t":"לֹא","strong":"H3808"},{"t":"תִבְצֹר","strong":"H1219"},{"t":"שְׁנַת","strong":"H8141"},{"t":"שַׁבָּתוֹן","strong":"H7677"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"לָאָרֶץ","strong":"H776"}
  ],
  "LEV 25:6": [
    {"t":"וְהָיְתָה","strong":"H1961"},{"t":"שַׁבַּת","strong":"H7676"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"לָכֶם","strong":"H0"},{"t":"לְאָכְלָה","strong":"H402"},{"t":"לְךָ","strong":"H0"},{"t":"וּלְעַבְדְּךָ","strong":"H5650"},{"t":"וְלַאֲמָתֶךָ","strong":"H519"},{"t":"וְלִשְׂכִירְךָ","strong":"H7916"},{"t":"וּלְתוֹשָׁבְךָ","strong":"H8453"},{"t":"הַגָּרִים","strong":"H1481"},{"t":"עִמָּךְ","strong":"H5973"}
  ],
  "LEV 25:7": [
    {"t":"וְלִבְהֶמְתְּךָ","strong":"H929"},{"t":"וְלַחַיָּה","strong":"H2416"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"בְּאַרְצֶךָ","strong":"H776"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"כָל־תְּבוּאָתָהּ","strong":"H8393"},{"t":"לֶאֱכֹל","strong":"H398"}
  ],
  "LEV 25:8": [
    {"t":"וְסָפַרְתָּ","strong":"H5608"},{"t":"לְךָ","strong":"H0"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"שַׁבְּתֹת","strong":"H7676"},{"t":"שָׁנִים","strong":"H8141"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"שָׁנִים","strong":"H8141"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"פְּעָמִים","strong":"H6471"},{"t":"וְהָיוּ","strong":"H1961"},{"t":"לְךָ","strong":"H0"},{"t":"יְמֵי","strong":"H3117"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"שַׁבְּתֹת","strong":"H7676"},{"t":"הַשָּׁנִים","strong":"H8141"},{"t":"תֵּשַׁע","strong":"H8672"},{"t":"וְאַרְבָּעִים","strong":"H705"},{"t":"שָׁנָה","strong":"H8141"}
  ],
  "LEV 25:9": [
    {"t":"וְהַעֲבַרְתָּ","strong":"H5674"},{"t":"שׁוֹפַר","strong":"H7782"},{"t":"תְּרוּעָה","strong":"H8643"},{"t":"בַּחֹדֶשׁ","strong":"H2320"},{"t":"הַשְּׁבִיעִי","strong":"H7637"},{"t":"בֶּעָשׂוֹר","strong":"H6218"},{"t":"לַחֹדֶשׁ","strong":"H2320"},{"t":"בְּיוֹם","strong":"H3117"},{"t":"הַכִּפֻּרִים","strong":"H3725"},{"t":"תַּעֲבִירוּ","strong":"H5674"},{"t":"שׁוֹפָר","strong":"H7782"},{"t":"בְּכָל־אַרְצְכֶם","strong":"H776"}
  ],
  "LEV 25:10": [
    {"t":"וְקִדַּשְׁתֶּם","strong":"H6942"},{"t":"אֵת","strong":"H853"},{"t":"שְׁנַת","strong":"H8141"},{"t":"הַחֲמִשִּׁים","strong":"H2572"},{"t":"שָׁנָה","strong":"H8141"},{"t":"וּקְרָאתֶם","strong":"H7121"},{"t":"דְּרוֹר","strong":"H1865"},{"t":"בָּאָרֶץ","strong":"H776"},{"t":"לְכָל־יֹשְׁבֶיהָ","strong":"H3427"},{"t":"יוֹבֵל","strong":"H3104"},{"t":"הִוא","strong":"H1931"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"וְשַׁבְתֶּם","strong":"H7725"},{"t":"אִישׁ","strong":"H376"},{"t":"אֶל־אֲחֻזָּתוֹ","strong":"H272"},{"t":"וְאִישׁ","strong":"H376"},{"t":"אֶל־מִשְׁפַּחְתּוֹ","strong":"H4940"},{"t":"תָּשֻׁבוּ","strong":"H7725"}
  ],
  "LEV 25:11": [
    {"t":"יוֹבֵל","strong":"H3104"},{"t":"הִוא","strong":"H1931"},{"t":"שְׁנַת","strong":"H8141"},{"t":"הַחֲמִשִּׁים","strong":"H2572"},{"t":"שָׁנָה","strong":"H8141"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"לֹא","strong":"H3808"},{"t":"תִזְרָעוּ","strong":"H2232"},{"t":"וְלֹא","strong":"H3808"},{"t":"תִקְצְרוּ","strong":"H7114"},{"t":"אֶת־סְפִיחֶיהָ","strong":"H5599"},{"t":"וְלֹא","strong":"H3808"},{"t":"תִבְצְרוּ","strong":"H1219"},{"t":"אֶת־נְזִרֶיהָ","strong":"H5139"}
  ],
  "LEV 25:12": [
    {"t":"כִּי","strong":"H3588"},{"t":"יוֹבֵל","strong":"H3104"},{"t":"הִוא","strong":"H1931"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"מִן־הַשָּׂדֶה","strong":"H7704"},{"t":"תֹּאכְלוּ","strong":"H398"},{"t":"אֶת־תְּבוּאָתָהּ","strong":"H8393"}
  ],
  "LEV 25:13": [
    {"t":"בִּשְׁנַת","strong":"H8141"},{"t":"הַיּוֹבֵל","strong":"H3104"},{"t":"הַזֹּאת","strong":"H2063"},{"t":"תָּשֻׁבוּ","strong":"H7725"},{"t":"אִישׁ","strong":"H376"},{"t":"אֶל־אֲחֻזָּתוֹ","strong":"H272"}
  ],
  "LEV 25:14": [
    {"t":"וְכִי־תִמְכְּרוּ","strong":"H4376"},{"t":"מִמְכָּר","strong":"H4465"},{"t":"לַעֲמִיתֶךָ","strong":"H5997"},{"t":"אוֹ","strong":"H176"},{"t":"קָנֹה","strong":"H7069"},{"t":"מִיַּד","strong":"H3027"},{"t":"עֲמִיתֶךָ","strong":"H5997"},{"t":"אַל־תּוֹנוּ","strong":"H3238"},{"t":"אִישׁ","strong":"H376"},{"t":"אֶת־אָחִיו","strong":"H251"}
  ],
  "LEV 25:15": [
    {"t":"בְּמִסְפַּר","strong":"H4557"},{"t":"שָׁנִים","strong":"H8141"},{"t":"אַחַר","strong":"H310"},{"t":"הַיּוֹבֵל","strong":"H3104"},{"t":"תִּקְנֶה","strong":"H7069"},{"t":"מֵאֵת","strong":"H853"},{"t":"עֲמִיתֶךָ","strong":"H5997"},{"t":"בְּמִסְפַּר","strong":"H4557"},{"t":"שְׁנֵי־תְבוּאֹת","strong":"H8141"},{"t":"יִמְכָּר־לָךְ","strong":"H4376"}
  ],
  "LEV 25:16": [
    {"t":"לְפִי","strong":"H6310"},{"t":"רֹב","strong":"H7230"},{"t":"הַשָּׁנִים","strong":"H8141"},{"t":"תַּרְבֶּה","strong":"H7235"},{"t":"מִקְנָתוֹ","strong":"H4736"},{"t":"וּלְפִי","strong":"H6310"},{"t":"מְעֹט","strong":"H4592"},{"t":"הַשָּׁנִים","strong":"H8141"},{"t":"תַּמְעִיט","strong":"H4591"},{"t":"מִקְנָתוֹ","strong":"H4736"},{"t":"כִּי","strong":"H3588"},{"t":"מִסְפַּר","strong":"H4557"},{"t":"תְּבוּאֹת","strong":"H8393"},{"t":"הוּא","strong":"H1931"},{"t":"מֹכֵר","strong":"H4376"},{"t":"לָךְ","strong":"H0"}
  ],
  "LEV 25:17": [
    {"t":"וְלֹא","strong":"H3808"},{"t":"תוֹנוּ","strong":"H3238"},{"t":"אִישׁ","strong":"H376"},{"t":"אֶת־עֲמִיתוֹ","strong":"H5997"},{"t":"וְיָרֵאתָ","strong":"H3372"},{"t":"מֵאֱלֹהֶיךָ","strong":"H430"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"}
  ],
  "LEV 25:18": [
    {"t":"וַעֲשִׂיתֶם","strong":"H6213"},{"t":"אֶת־חֻקֹּתַי","strong":"H2708"},{"t":"וְאֶת־מִשְׁפָּטַי","strong":"H4941"},{"t":"תִּשְׁמְרוּ","strong":"H8104"},{"t":"וַעֲשִׂיתֶם","strong":"H6213"},{"t":"אֹתָם","strong":"H853"},{"t":"וִישַׁבְתֶּם","strong":"H3427"},{"t":"עַל־הָאָרֶץ","strong":"H776"},{"t":"לָבֶטַח","strong":"H983"}
  ],
  "LEV 25:19": [
    {"t":"וְנָתְנָה","strong":"H5414"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"פִּרְיָהּ","strong":"H6529"},{"t":"וַאֲכַלְתֶּם","strong":"H398"},{"t":"לָשֹׂבַע","strong":"H7648"},{"t":"וִישַׁבְתֶּם","strong":"H3427"},{"t":"לָבֶטַח","strong":"H983"},{"t":"עָלֶיהָ","strong":"H5921"}
  ],
  "LEV 25:20": [
    {"t":"וְכִי","strong":"H3588"},{"t":"תֹאמְרוּ","strong":"H559"},{"t":"מַה־נֹּאכַל","strong":"H398"},{"t":"בַּשָּׁנָה","strong":"H8141"},{"t":"הַשְּׁבִיעִת","strong":"H7637"},{"t":"הֵן","strong":"H2005"},{"t":"לֹא","strong":"H3808"},{"t":"נִזְרָע","strong":"H2232"},{"t":"וְלֹא","strong":"H3808"},{"t":"נֶאֱסֹף","strong":"H622"},{"t":"אֶת־תְּבוּאָתֵנוּ","strong":"H8393"}
  ],
  "LEV 25:21": [
    {"t":"וְצִוִּיתִי","strong":"H6680"},{"t":"אֶת־בִּרְכָתִי","strong":"H1293"},{"t":"לָכֶם","strong":"H0"},{"t":"בַּשָּׁנָה","strong":"H8141"},{"t":"הַשִּׁשִּׁית","strong":"H8345"},{"t":"וְעָשָׂת","strong":"H6213"},{"t":"אֶת־הַתְּבוּאָה","strong":"H8393"},{"t":"לִשְׁלֹשׁ","strong":"H7969"},{"t":"הַשָּׁנִים","strong":"H8141"}
  ],
  "LEV 25:22": [
    {"t":"וּזְרַעְתֶּם","strong":"H2232"},{"t":"אֵת","strong":"H853"},{"t":"הַשָּׁנָה","strong":"H8141"},{"t":"הַשְּׁמִינִת","strong":"H8066"},{"t":"וַאֲכַלְתֶּם","strong":"H398"},{"t":"מִן־הַתְּבוּאָה","strong":"H8393"},{"t":"יָשָׁן","strong":"H3465"},{"t":"עַד","strong":"H5704"},{"t":"הַשָּׁנָה","strong":"H8141"},{"t":"הַתְּשִׁיעִת","strong":"H8671"},{"t":"עַד־בּוֹא","strong":"H935"},{"t":"תְּבוּאָתָהּ","strong":"H8393"},{"t":"תֹּאכְלוּ","strong":"H398"},{"t":"יָשָׁן","strong":"H3465"}
  ],
  "LEV 25:23": [
    {"t":"וְהָאָרֶץ","strong":"H776"},{"t":"לֹא","strong":"H3808"},{"t":"תִמָּכֵר","strong":"H4376"},{"t":"לִצְמִתֻת","strong":"H6783"},{"t":"כִּי־לִי","strong":"H0"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"כִּי־גֵרִים","strong":"H1616"},{"t":"וְתוֹשָׁבִים","strong":"H8453"},{"t":"אַתֶּם","strong":"H859"},{"t":"עִמָּדִי","strong":"H5978"}
  ],
  "LEV 25:24": [
    {"t":"וּבְכֹל","strong":"H3605"},{"t":"אֶרֶץ","strong":"H776"},{"t":"אֲחֻזַּתְכֶם","strong":"H272"},{"t":"גְּאֻלָּה","strong":"H1353"},{"t":"תִּתְּנוּ","strong":"H5414"},{"t":"לָאָרֶץ","strong":"H776"}
  ],
  "LEV 25:25": [
    {"t":"כִּי־יָמוּךְ","strong":"H4134"},{"t":"אָחִיךָ","strong":"H251"},{"t":"וּמָכַר","strong":"H4376"},{"t":"מֵאֲחֻזָּתוֹ","strong":"H272"},{"t":"וּבָא","strong":"H935"},{"t":"גֹאֲלוֹ","strong":"H1350"},{"t":"הַקָּרֹב","strong":"H7138"},{"t":"אֵלָיו","strong":"H413"},{"t":"וְגָאַל","strong":"H1350"},{"t":"אֵת","strong":"H853"},{"t":"מִמְכַּר","strong":"H4465"},{"t":"אָחִיו","strong":"H251"}
  ],
  "LEV 25:26": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"כִּי","strong":"H3588"},{"t":"לֹא","strong":"H3808"},{"t":"יִהְיֶה־לּוֹ","strong":"H1961"},{"t":"גֹּאֵל","strong":"H1350"},{"t":"וְהִשִּׂיגָה","strong":"H5381"},{"t":"יָדוֹ","strong":"H3027"},{"t":"וּמָצָא","strong":"H4672"},{"t":"כְּדֵי","strong":"H1767"},{"t":"גְאֻלָּתוֹ","strong":"H1353"}
  ],
  "LEV 25:27": [
    {"t":"וְחִשַּׁב","strong":"H2803"},{"t":"אֶת־שְׁנֵי","strong":"H8141"},{"t":"מִמְכָּרוֹ","strong":"H4465"},{"t":"וְהֵשִׁיב","strong":"H7725"},{"t":"אֶת־הָעֹדֵף","strong":"H5736"},{"t":"לָאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"מָכַר־לוֹ","strong":"H4376"},{"t":"וְשָׁב","strong":"H7725"},{"t":"לַאֲחֻזָּתוֹ","strong":"H272"}
  ],
  "LEV 25:28": [
    {"t":"וְאִם","strong":"H518"},{"t":"לֹא־מָצְאָה","strong":"H4672"},{"t":"יָדוֹ","strong":"H3027"},{"t":"דֵּי","strong":"H1767"},{"t":"הָשִׁיב","strong":"H7725"},{"t":"לוֹ","strong":"H0"},{"t":"וְהָיָה","strong":"H1961"},{"t":"מִמְכָּרוֹ","strong":"H4465"},{"t":"בְּיַד","strong":"H3027"},{"t":"הַקּוֹנֶה","strong":"H7069"},{"t":"אֹתוֹ","strong":"H853"},{"t":"עַד","strong":"H5704"},{"t":"שְׁנַת","strong":"H8141"},{"t":"הַיּוֹבֵל","strong":"H3104"},{"t":"וְיָצָא","strong":"H3318"},{"t":"בַּיֹּבֵל","strong":"H3104"},{"t":"וְשָׁב","strong":"H7725"},{"t":"לַאֲחֻזָּתוֹ","strong":"H272"}
  ],
  "LEV 25:29": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"כִּי־יִמְכֹּר","strong":"H4376"},{"t":"בֵּית־מוֹשַׁב","strong":"H4186"},{"t":"עִיר","strong":"H5892"},{"t":"חוֹמָה","strong":"H2346"},{"t":"וְהָיְתָה","strong":"H1961"},{"t":"גְּאֻלָּתוֹ","strong":"H1353"},{"t":"עַד־תֹּם","strong":"H8552"},{"t":"שְׁנַת","strong":"H8141"},{"t":"מִמְכָּרוֹ","strong":"H4465"},{"t":"יָמִים","strong":"H3117"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"גְאֻלָּתוֹ","strong":"H1353"}
  ],
  "LEV 25:30": [
    {"t":"וְאִם","strong":"H518"},{"t":"לֹא־יִגָּאֵל","strong":"H1350"},{"t":"עַד־מְלֹאת","strong":"H4390"},{"t":"לוֹ","strong":"H0"},{"t":"שָׁנָה","strong":"H8141"},{"t":"תְמִימָה","strong":"H8549"},{"t":"וְקָם","strong":"H6965"},{"t":"הַבַּיִת","strong":"H1004"},{"t":"אֲשֶׁר־בָּעִיר","strong":"H5892"},{"t":"אֲשֶׁר־לֹא","strong":"H834"},{"t":"חוֹמָה","strong":"H2346"},{"t":"לַצְּמִיתֻת","strong":"H6783"},{"t":"לַקּוֹנֶה","strong":"H7069"},{"t":"אֹתוֹ","strong":"H853"},{"t":"לְדֹרֹתָיו","strong":"H1755"},{"t":"לֹא","strong":"H3808"},{"t":"יֵצֵא","strong":"H3318"},{"t":"בַּיֹּבֵל","strong":"H3104"}
  ],
  "LEV 25:31": [
    {"t":"וּבָתֵּי","strong":"H1004"},{"t":"הַחֲצֵרִים","strong":"H2691"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"אֵין־לָהֶם","strong":"H369"},{"t":"חֹמָה","strong":"H2346"},{"t":"סָבִיב","strong":"H5439"},{"t":"עַל־שְׂדֵה","strong":"H7704"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"יֵחָשֵׁב","strong":"H2803"},{"t":"גְּאֻלָּה","strong":"H1353"},{"t":"תִּהְיֶה־לּוֹ","strong":"H1961"},{"t":"וּבַיֹּבֵל","strong":"H3104"},{"t":"יֵצֵא","strong":"H3318"}
  ],
  "LEV 25:32": [
    {"t":"וְעָרֵי","strong":"H5892"},{"t":"הַלְוִיִּם","strong":"H3881"},{"t":"בָּתֵּי","strong":"H1004"},{"t":"עָרֵי","strong":"H5892"},{"t":"אֲחֻזָּתָם","strong":"H272"},{"t":"גְּאֻלַּת","strong":"H1353"},{"t":"עוֹלָם","strong":"H5769"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"לַלְוִיִּם","strong":"H3881"}
  ],
  "LEV 25:33": [
    {"t":"וַאֲשֶׁר","strong":"H834"},{"t":"יִגְאַל","strong":"H1350"},{"t":"מִן־הַלְוִיִּם","strong":"H3881"},{"t":"וְיָצָא","strong":"H3318"},{"t":"מִמְכַּר־בַּיִת","strong":"H4465"},{"t":"וְעִיר","strong":"H5892"},{"t":"אֲחֻזָּתוֹ","strong":"H272"},{"t":"בַּיֹּבֵל","strong":"H3104"},{"t":"כִּי","strong":"H3588"},{"t":"בָתֵּי","strong":"H1004"},{"t":"עָרֵי","strong":"H5892"},{"t":"הַלְוִיִּם","strong":"H3881"},{"t":"הִוא","strong":"H1931"},{"t":"אֲחֻזָּתָם","strong":"H272"},{"t":"בְּתוֹךְ","strong":"H8432"},{"t":"בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"}
  ],
  "LEV 25:34": [
    {"t":"וּשְׂדֵה","strong":"H7704"},{"t":"מִגְרַשׁ","strong":"H4054"},{"t":"עָרֵיהֶם","strong":"H5892"},{"t":"לֹא","strong":"H3808"},{"t":"יִמָּכֵר","strong":"H4376"},{"t":"כִּי־אֲחֻזַּת","strong":"H272"},{"t":"עוֹלָם","strong":"H5769"},{"t":"הוּא","strong":"H1931"},{"t":"לָהֶם","strong":"H0"}
  ],
  "LEV 25:35": [
    {"t":"וְכִי־יָמוּךְ","strong":"H4134"},{"t":"אָחִיךָ","strong":"H251"},{"t":"וּמָטָה","strong":"H4131"},{"t":"יָדוֹ","strong":"H3027"},{"t":"עִמָּךְ","strong":"H5973"},{"t":"וְהֶחֱזַקְתָּ","strong":"H2388"},{"t":"בּוֹ","strong":"H0"},{"t":"גֵּר","strong":"H1616"},{"t":"וְתוֹשָׁב","strong":"H8453"},{"t":"וָחַי","strong":"H2421"},{"t":"עִמָּךְ","strong":"H5973"}
  ],
  "LEV 25:36": [
    {"t":"אַל־תִּקַּח","strong":"H3947"},{"t":"מֵאִתּוֹ","strong":"H854"},{"t":"נֶשֶׁךְ","strong":"H5392"},{"t":"וְתַרְבִּית","strong":"H8636"},{"t":"וְיָרֵאתָ","strong":"H3372"},{"t":"מֵאֱלֹהֶיךָ","strong":"H430"},{"t":"וְחֵי","strong":"H2416"},{"t":"אָחִיךָ","strong":"H251"},{"t":"עִמָּךְ","strong":"H5973"}
  ],
  "LEV 25:37": [
    {"t":"אֶת־כַּסְפְּךָ","strong":"H3701"},{"t":"לֹא־תִתֵּן","strong":"H5414"},{"t":"לוֹ","strong":"H0"},{"t":"בְּנֶשֶׁךְ","strong":"H5392"},{"t":"וּבְמַרְבִּית","strong":"H4768"},{"t":"לֹא־תִתֵּן","strong":"H5414"},{"t":"אָכְלֶךָ","strong":"H402"}
  ],
  "LEV 25:38": [
    {"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"},{"t":"אֲשֶׁר־הוֹצֵאתִי","strong":"H3318"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"מֵאֶרֶץ","strong":"H776"},{"t":"מִצְרָיִם","strong":"H4714"},{"t":"לָתֵת","strong":"H5414"},{"t":"לָכֶם","strong":"H0"},{"t":"אֶת־אֶרֶץ","strong":"H776"},{"t":"כְּנַעַן","strong":"H3667"},{"t":"לִהְיוֹת","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"לֵאלֹהִים","strong":"H430"}
  ],
  "LEV 25:39": [
    {"t":"וְכִי־יָמוּךְ","strong":"H4134"},{"t":"אָחִיךָ","strong":"H251"},{"t":"עִמָּךְ","strong":"H5973"},{"t":"וְנִמְכַּר־לָךְ","strong":"H4376"},{"t":"לֹא־תַעֲבֹד","strong":"H5647"},{"t":"בּוֹ","strong":"H0"},{"t":"עֲבֹדַת","strong":"H5656"},{"t":"עָבֶד","strong":"H5650"}
  ],
  "LEV 25:40": [
    {"t":"כְּשָׂכִיר","strong":"H7916"},{"t":"כְּתוֹשָׁב","strong":"H8453"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"עִמָּךְ","strong":"H5973"},{"t":"עַד־שְׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"יַעֲבֹד","strong":"H5647"},{"t":"עִמָּךְ","strong":"H5973"}
  ],
  "LEV 25:41": [
    {"t":"וְיָצָא","strong":"H3318"},{"t":"מֵעִמָּךְ","strong":"H5973"},{"t":"הוּא","strong":"H1931"},{"t":"וּבָנָיו","strong":"H1121"},{"t":"עִמּוֹ","strong":"H5973"},{"t":"וְשָׁב","strong":"H7725"},{"t":"אֶל־מִשְׁפַּחְתּוֹ","strong":"H4940"},{"t":"וְאֶל־אֲחֻזַּת","strong":"H272"},{"t":"אֲבֹתָיו","strong":"H1"},{"t":"יָשׁוּב","strong":"H7725"}
  ],
  "LEV 25:42": [
    {"t":"כִּי־עֲבָדַי","strong":"H5650"},{"t":"הֵם","strong":"H1992"},{"t":"אֲשֶׁר־הוֹצֵאתִי","strong":"H3318"},{"t":"אֹתָם","strong":"H853"},{"t":"מֵאֶרֶץ","strong":"H776"},{"t":"מִצְרָיִם","strong":"H4714"},{"t":"לֹא","strong":"H3808"},{"t":"יִמָּכְרוּ","strong":"H4376"},{"t":"מִמְכֶּרֶת","strong":"H4465"},{"t":"עָבֶד","strong":"H5650"}
  ],
  "LEV 25:43": [
    {"t":"לֹא־תִרְדֶּה","strong":"H7287"},{"t":"בוֹ","strong":"H0"},{"t":"בְּפָרֶךְ","strong":"H6531"},{"t":"וְיָרֵאתָ","strong":"H3372"},{"t":"מֵאֱלֹהֶיךָ","strong":"H430"}
  ],
  "LEV 25:44": [
    {"t":"וְעַבְדְּךָ","strong":"H5650"},{"t":"וַאֲמָתְךָ","strong":"H519"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִהְיוּ־לָךְ","strong":"H1961"},{"t":"מֵאֵת","strong":"H853"},{"t":"הַגּוֹיִם","strong":"H1471"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"סְבִיבֹתֵיכֶם","strong":"H5439"},{"t":"מֵהֶם","strong":"H4480"},{"t":"תִּקְנוּ","strong":"H7069"},{"t":"עֶבֶד","strong":"H5650"},{"t":"וְאָמָה","strong":"H519"}
  ],
  "LEV 25:45": [
    {"t":"וְגַם","strong":"H1571"},{"t":"מִבְּנֵי","strong":"H1121"},{"t":"הַתּוֹשָׁבִים","strong":"H8453"},{"t":"הַגָּרִים","strong":"H1481"},{"t":"עִמָּכֶם","strong":"H5973"},{"t":"מֵהֶם","strong":"H4480"},{"t":"תִּקְנוּ","strong":"H7069"},{"t":"וּמִמִּשְׁפַּחְתָּם","strong":"H4940"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"עִמָּכֶם","strong":"H5973"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"הוֹלִידוּ","strong":"H3205"},{"t":"בְּאַרְצְכֶם","strong":"H776"},{"t":"וְהָיוּ","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"לַאֲחֻזָּה","strong":"H272"}
  ],
  "LEV 25:46": [
    {"t":"וְהִתְנַחַלְתֶּם","strong":"H5157"},{"t":"אֹתָם","strong":"H853"},{"t":"לִבְנֵיכֶם","strong":"H1121"},{"t":"אַחֲרֵיכֶם","strong":"H310"},{"t":"לָרֶשֶׁת","strong":"H3423"},{"t":"אֲחֻזָּה","strong":"H272"},{"t":"לְעֹלָם","strong":"H5769"},{"t":"בָּהֶם","strong":"H0"},{"t":"תַּעֲבֹדוּ","strong":"H5647"},{"t":"וּבְאַחֵיכֶם","strong":"H251"},{"t":"בְּנֵי־יִשְׂרָאֵל","strong":"H1121"},{"t":"אִישׁ","strong":"H376"},{"t":"בְּאָחִיו","strong":"H251"},{"t":"לֹא־תִרְדֶּה","strong":"H7287"},{"t":"בוֹ","strong":"H0"},{"t":"בְּפָרֶךְ","strong":"H6531"}
  ],
  "LEV 25:47": [
    {"t":"וְכִי","strong":"H3588"},{"t":"תַשִּׂיג","strong":"H5381"},{"t":"יַד","strong":"H3027"},{"t":"גֵּר","strong":"H1616"},{"t":"וְתוֹשָׁב","strong":"H8453"},{"t":"עִמָּךְ","strong":"H5973"},{"t":"וּמָךְ","strong":"H4134"},{"t":"אָחִיךָ","strong":"H251"},{"t":"עִמּוֹ","strong":"H5973"},{"t":"וְנִמְכַּר","strong":"H4376"},{"t":"לְגֵר","strong":"H1616"},{"t":"תּוֹשָׁב","strong":"H8453"},{"t":"עִמָּךְ","strong":"H5973"},{"t":"אוֹ","strong":"H176"},{"t":"לְעֵקֶר","strong":"H6133"},{"t":"מִשְׁפַּחַת","strong":"H4940"},{"t":"גֵּר","strong":"H1616"}
  ],
  "LEV 25:48": [
    {"t":"אַחֲרֵי","strong":"H310"},{"t":"נִמְכַּר","strong":"H4376"},{"t":"גְּאֻלָּה","strong":"H1353"},{"t":"תִּהְיֶה־לּוֹ","strong":"H1961"},{"t":"אֶחָד","strong":"H259"},{"t":"מֵאֶחָיו","strong":"H251"},{"t":"יִגְאָלֶנּוּ","strong":"H1350"}
  ],
  "LEV 25:49": [
    {"t":"אוֹ־דֹדוֹ","strong":"H1730"},{"t":"אוֹ","strong":"H176"},{"t":"בֶן־דֹּדוֹ","strong":"H1121"},{"t":"יִגְאָלֶנּוּ","strong":"H1350"},{"t":"אוֹ־מִשְּׁאֵר","strong":"H7607"},{"t":"בְּשָׂרוֹ","strong":"H1320"},{"t":"מִמִּשְׁפַּחְתּוֹ","strong":"H4940"},{"t":"יִגְאָלֶנּוּ","strong":"H1350"},{"t":"אוֹ־הִשִּׂיגָה","strong":"H5381"},{"t":"יָדוֹ","strong":"H3027"},{"t":"וְנִגְאַל","strong":"H1350"}
  ],
  "LEV 25:50": [
    {"t":"וְחִשַּׁב","strong":"H2803"},{"t":"עִם־קֹנֵהוּ","strong":"H7069"},{"t":"מִשְּׁנַת","strong":"H8141"},{"t":"הִמָּכְרוֹ","strong":"H4376"},{"t":"לוֹ","strong":"H0"},{"t":"עַד","strong":"H5704"},{"t":"שְׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"וְהָיָה","strong":"H1961"},{"t":"כֶּסֶף","strong":"H3701"},{"t":"מִמְכָּרוֹ","strong":"H4465"},{"t":"בְּמִסְפַּר","strong":"H4557"},{"t":"שָׁנִים","strong":"H8141"},{"t":"כִּימֵי","strong":"H3117"},{"t":"שָׂכִיר","strong":"H7916"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"עִמּוֹ","strong":"H5973"}
  ],
  "LEV 25:51": [
    {"t":"אִם־עוֹד","strong":"H5750"},{"t":"רַבּוֹת","strong":"H7227"},{"t":"בַּשָּׁנִים","strong":"H8141"},{"t":"לְפִיהֶן","strong":"H6310"},{"t":"יָשִׁיב","strong":"H7725"},{"t":"גְּאֻלָּתוֹ","strong":"H1353"},{"t":"מִכֶּסֶף","strong":"H3701"},{"t":"מִקְנָתוֹ","strong":"H4736"}
  ],
  "LEV 25:52": [
    {"t":"וְאִם־מְעַט","strong":"H4592"},{"t":"נִשְׁאַר","strong":"H7604"},{"t":"בַּשָּׁנִים","strong":"H8141"},{"t":"עַד־שְׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"וְחִשַּׁב־לוֹ","strong":"H2803"},{"t":"כְּפִי","strong":"H6310"},{"t":"שָׁנָיו","strong":"H8141"},{"t":"יָשִׁיב","strong":"H7725"},{"t":"אֶת־גְּאֻלָּתוֹ","strong":"H1353"}
  ],
  "LEV 25:53": [
    {"t":"כִּשְׂכִיר","strong":"H7916"},{"t":"שָׁנָה","strong":"H8141"},{"t":"בְּשָׁנָה","strong":"H8141"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"עִמּוֹ","strong":"H5973"},{"t":"לֹא־יִרְדֶּנּוּ","strong":"H7287"},{"t":"בְּפֶרֶךְ","strong":"H6531"},{"t":"לְעֵינֶיךָ","strong":"H5869"}
  ],
  "LEV 25:54": [
    {"t":"וְאִם־לֹא","strong":"H3808"},{"t":"יִגָּאֵל","strong":"H1350"},{"t":"בְּאֵלֶּה","strong":"H428"},{"t":"וְיָצָא","strong":"H3318"},{"t":"בִּשְׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"הוּא","strong":"H1931"},{"t":"וּבָנָיו","strong":"H1121"},{"t":"עִמּוֹ","strong":"H5973"}
  ],
  "LEV 25:55": [
    {"t":"כִּי־לִי","strong":"H0"},{"t":"בְנֵי־יִשְׂרָאֵל","strong":"H1121"},{"t":"עֲבָדִים","strong":"H5650"},{"t":"עֲבָדַי","strong":"H5650"},{"t":"הֵם","strong":"H1992"},{"t":"אֲשֶׁר־הוֹצֵאתִי","strong":"H3318"},{"t":"אוֹתָם","strong":"H853"},{"t":"מֵאֶרֶץ","strong":"H776"},{"t":"מִצְרָיִם","strong":"H4714"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"}
  ]
};
