import { VerseStrongData } from '../types';

export const STRONG_TOKENS_SEED_12: VerseStrongData = {
  "LEV 26:1": [
    {"t":"לֹא־תַעֲשׂוּ","strong":"H6213"},{"t":"לָכֶם","strong":"H0"},{"t":"אֱלִילִם","strong":"H457"},{"t":"וּפֶסֶל","strong":"H6459"},{"t":"וּמַצֵּבָה","strong":"H4676"},{"t":"לֹא־תָקִימוּ","strong":"H6965"},{"t":"לָכֶם","strong":"H0"},{"t":"וְאֶבֶן","strong":"H68"},{"t":"מַשְׂכִּית","strong":"H4906"},{"t":"לֹא","strong":"H3808"},{"t":"תִתְּנוּ","strong":"H5414"},{"t":"בְּאַרְצְכֶם","strong":"H776"},{"t":"לְהִשְׁתַּחֲוֹת","strong":"H7812"},{"t":"עָלֶיהָ","strong":"H5921"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"}
  ],
  "LEV 26:2": [
    {"t":"אֶת־שַׁבְּתֹתַי","strong":"H7676"},{"t":"תִּשְׁמֹרוּ","strong":"H8104"},{"t":"וּמִקְדָּשִׁי","strong":"H4720"},{"t":"תִּירָאוּ","strong":"H3372"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 26:3": [
    {"t":"אִם־בְּחֻקֹּתַי","strong":"H2708"},{"t":"תֵּלֵכוּ","strong":"H1980"},{"t":"וְאֶת־מִצְוֹתַי","strong":"H4687"},{"t":"תִּשְׁמְרוּ","strong":"H8104"},{"t":"וַעֲשִׂיתֶם","strong":"H6213"},{"t":"אֹתָם","strong":"H853"}
  ],
  "LEV 26:4": [
    {"t":"וְנָתַתִּי","strong":"H5414"},{"t":"גִשְׁמֵיכֶם","strong":"H1653"},{"t":"בְּעִתָּם","strong":"H6256"},{"t":"וְנָתְנָה","strong":"H5414"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"יְבוּלָהּ","strong":"H2981"},{"t":"וְעֵץ","strong":"H6086"},{"t":"הַשָּׂדֶה","strong":"H7704"},{"t":"יִתֵּן","strong":"H5414"},{"t":"פִּרְיוֹ","strong":"H6529"}
  ],
  "LEV 26:5": [
    {"t":"וְהִשִּׂיג","strong":"H5381"},{"t":"לָכֶם","strong":"H0"},{"t":"דַּיִשׁ","strong":"H1786"},{"t":"אֶת־בָּצִיר","strong":"H1210"},{"t":"וּבָצִיר","strong":"H1210"},{"t":"יַשִּׂיג","strong":"H5381"},{"t":"אֶת־זָרַע","strong":"H2233"},{"t":"וַאֲכַלְתֶּם","strong":"H398"},{"t":"לַחְמְכֶם","strong":"H3899"},{"t":"לָשֹׂבַע","strong":"H7648"},{"t":"וִישַׁבְתֶּם","strong":"H3427"},{"t":"לָבֶטַח","strong":"H983"},{"t":"בְּאַרְצְכֶם","strong":"H776"}
  ],
  "LEV 26:6": [
    {"t":"וְנָתַתִּי","strong":"H5414"},{"t":"שָׁלוֹם","strong":"H7965"},{"t":"בָּאָרֶץ","strong":"H776"},{"t":"וּשְׁכַבְתֶּם","strong":"H7901"},{"t":"וְאֵין","strong":"H369"},{"t":"מַחֲרִיד","strong":"H2729"},{"t":"וְהִשְׁבַּתִּי","strong":"H7673"},{"t":"חַיָּה","strong":"H2416"},{"t":"רָעָה","strong":"H7451"},{"t":"מִן־הָאָרֶץ","strong":"H776"},{"t":"וְחֶרֶב","strong":"H2719"},{"t":"לֹא־תַעֲבֹר","strong":"H5674"},{"t":"בְּאַרְצְכֶם","strong":"H776"}
  ],
  "LEV 26:7": [
    {"t":"וּרְדַפְתֶּם","strong":"H7291"},{"t":"אֶת־אֹיְבֵיכֶם","strong":"H341"},{"t":"וְנָפְלוּ","strong":"H5307"},{"t":"לִפְנֵיכֶם","strong":"H6440"},{"t":"לֶחָרֶב","strong":"H2719"}
  ],
  "LEV 26:8": [
    {"t":"וְרָדְפוּ","strong":"H7291"},{"t":"מִכֶּם","strong":"H0"},{"t":"חֲמִשָּׁה","strong":"H2568"},{"t":"מֵאָה","strong":"H3967"},{"t":"וּמֵאָה","strong":"H3967"},{"t":"מִכֶּם","strong":"H0"},{"t":"רְבָבָה","strong":"H7233"},{"t":"יִרְדֹּפוּ","strong":"H7291"},{"t":"וְנָפְלוּ","strong":"H5307"},{"t":"אֹיְבֵיכֶם","strong":"H341"},{"t":"לִפְנֵיכֶם","strong":"H6440"},{"t":"לֶחָרֶב","strong":"H2719"}
  ],
  "LEV 26:9": [
    {"t":"וּפָנִיתִי","strong":"H6437"},{"t":"אֲלֵיכֶם","strong":"H413"},{"t":"וְהִפְרֵיתִי","strong":"H6509"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"וְהִרְבֵּיתִי","strong":"H7235"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"וַהֲקִימֹתִי","strong":"H6965"},{"t":"אֶת־בְּרִיתִי","strong":"H1285"},{"t":"אִתְּכֶם","strong":"H854"}
  ],
  "LEV 26:10": [
    {"t":"וַאֲכַלְתֶּם","strong":"H398"},{"t":"יָשָׁן","strong":"H3465"},{"t":"נוֹשָׁן","strong":"H3462"},{"t":"וְיָשָׁן","strong":"H3465"},{"t":"מִפְּנֵי","strong":"H6440"},{"t":"חָדָשׁ","strong":"H2319"},{"t":"תּוֹצִיאוּ","strong":"H3318"}
  ],
  "LEV 26:11": [
    {"t":"וְנָתַתִּי","strong":"H5414"},{"t":"מִשְׁכָּנִי","strong":"H4908"},{"t":"בְּתוֹכְכֶם","strong":"H8432"},{"t":"וְלֹא־תִגְעַל","strong":"H1602"},{"t":"נַפְשִׁי","strong":"H5315"},{"t":"אֶתְכֶם","strong":"H853"}
  ],
  "LEV 26:12": [
    {"t":"וְהִתְהַלַּכְתִּי","strong":"H1980"},{"t":"בְּתוֹכְכֶם","strong":"H8432"},{"t":"וְהָיִיתִי","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"לֵאלֹהִים","strong":"H430"},{"t":"וְאַתֶּם","strong":"H859"},{"t":"תִּהְיוּ־לִי","strong":"H1961"},{"t":"לְעָם","strong":"H5971"}
  ],
  "LEV 26:13": [
    {"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"הוֹצֵאתִי","strong":"H3318"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"מֵאֶרֶץ","strong":"H776"},{"t":"מִצְרַיִם","strong":"H4714"},{"t":"מִהְיֹת","strong":"H1961"},{"t":"לָהֶם","strong":"H0"},{"t":"עֲבָדִים","strong":"H5650"},{"t":"וָאֶשְׁבֹּר","strong":"H7665"},{"t":"מֹטֹת","strong":"H4133"},{"t":"עֻלְּכֶם","strong":"H5923"},{"t":"וָאוֹלֵךְ","strong":"H1980"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"קוֹמְמִיּוּת","strong":"H6968"}
  ],
  "LEV 26:14": [
    {"t":"וְאִם־לֹא","strong":"H3808"},{"t":"תִשְׁמְעוּ","strong":"H8085"},{"t":"לִי","strong":"H0"},{"t":"וְלֹא","strong":"H3808"},{"t":"תַעֲשׂוּ","strong":"H6213"},{"t":"אֵת","strong":"H853"},{"t":"כָּל־הַמִּצְוֹת","strong":"H4687"},{"t":"הָאֵלֶּה","strong":"H428"}
  ],
  "LEV 26:15": [
    {"t":"וְאִם־בְּחֻקֹּתַי","strong":"H2708"},{"t":"תִּמְאָסוּ","strong":"H3988"},{"t":"וְאִם","strong":"H518"},{"t":"אֶת־מִשְׁפָּטַי","strong":"H4941"},{"t":"תִּגְעַל","strong":"H1602"},{"t":"נַפְשְׁכֶם","strong":"H5315"},{"t":"לְבִלְתִּי","strong":"H1115"},{"t":"עֲשׂוֹת","strong":"H6213"},{"t":"אֶת־כָּל־מִצְוֹתַי","strong":"H4687"},{"t":"לְהַפְרְכֶם","strong":"H6565"},{"t":"אֶת־בְּרִיתִי","strong":"H1285"}
  ],
  "LEV 26:16": [
    {"t":"אַף־אֲנִי","strong":"H589"},{"t":"אֶעֱשֶׂה־זֹּאת","strong":"H6213"},{"t":"לָכֶם","strong":"H0"},{"t":"וְהִפְקַדְתִּי","strong":"H6485"},{"t":"עֲלֵיכֶם","strong":"H5921"},{"t":"בֶּהָלָה","strong":"H928"},{"t":"אֶת־הַשַּׁחֶפֶת","strong":"H7829"},{"t":"וְאֶת־הַקַּדַּחַת","strong":"H6920"},{"t":"מְכַלּוֹת","strong":"H3615"},{"t":"עֵינַיִם","strong":"H5869"},{"t":"וּמְדִיבֹת","strong":"H1727"},{"t":"נָפֶשׁ","strong":"H5315"},{"t":"וּזְרַעְתֶּם","strong":"H2232"},{"t":"לָרִיק","strong":"H7385"},{"t":"זַרְעֲכֶם","strong":"H2233"},{"t":"וַאֲכָלֻהוּ","strong":"H398"},{"t":"אֹיְבֵיכֶם","strong":"H341"}
  ],
  "LEV 26:17": [
    {"t":"וְנָתַתִּי","strong":"H5414"},{"t":"פָנַי","strong":"H6440"},{"t":"בָּכֶם","strong":"H0"},{"t":"וְנִגַּפְתֶּם","strong":"H5062"},{"t":"לִפְנֵי","strong":"H6440"},{"t":"אֹיְבֵיכֶם","strong":"H341"},{"t":"וְרָדוּ","strong":"H7287"},{"t":"בָכֶם","strong":"H0"},{"t":"שֹׂנְאֵיכֶם","strong":"H8130"},{"t":"וְנַסְתֶּם","strong":"H5127"},{"t":"וְאֵין־רֹדֵף","strong":"H7291"},{"t":"אֶתְכֶם","strong":"H853"}
  ],
  "LEV 26:18": [
    {"t":"וְאִם־עַד־אֵלֶּה","strong":"H428"},{"t":"לֹא","strong":"H3808"},{"t":"תִשְׁמְעוּ","strong":"H8085"},{"t":"לִי","strong":"H0"},{"t":"וְיָסַפְתִּי","strong":"H3254"},{"t":"לְיַסְּרָה","strong":"H3256"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"עַל־חַטֹּאתֵיכֶם","strong":"H2403"}
  ],
  "LEV 26:19": [
    {"t":"וְשָׁבַרְתִּי","strong":"H7665"},{"t":"אֶת־גְּאוֹן","strong":"H1347"},{"t":"עֻזְּכֶם","strong":"H5797"},{"t":"וְנָתַתִּי","strong":"H5414"},{"t":"אֶת־שְׁמֵיכֶם","strong":"H8064"},{"t":"כַּבַּרְזֶל","strong":"H1270"},{"t":"וְאֶת־אַרְצְכֶם","strong":"H776"},{"t":"כַּנְּחֻשָׁה","strong":"H5154"}
  ],
  "LEV 26:20": [
    {"t":"וְתַם","strong":"H8552"},{"t":"לָרִיק","strong":"H7385"},{"t":"כֹּחֲכֶם","strong":"H3581"},{"t":"וְלֹא־תִתֵּן","strong":"H5414"},{"t":"אַרְצְכֶם","strong":"H776"},{"t":"אֶת־יְבוּלָהּ","strong":"H2981"},{"t":"וְעֵץ","strong":"H6086"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"לֹא","strong":"H3808"},{"t":"יִתֵּן","strong":"H5414"},{"t":"פִּרְיוֹ","strong":"H6529"}
  ],
  "LEV 26:21": [
    {"t":"וְאִם־תֵּלְכוּ","strong":"H1980"},{"t":"עִמִּי","strong":"H5973"},{"t":"קֶרִי","strong":"H7147"},{"t":"וְלֹא","strong":"H3808"},{"t":"תֹאבוּ","strong":"H14"},{"t":"לִשְׁמֹעַ","strong":"H8085"},{"t":"לִי","strong":"H0"},{"t":"וְיָסַפְתִּי","strong":"H3254"},{"t":"עֲלֵיכֶם","strong":"H5921"},{"t":"מַכָּה","strong":"H4361"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"כְּחַטֹּאתֵיכֶם","strong":"H2403"}
  ],
  "LEV 26:22": [
    {"t":"וְהִשְׁלַחְתִּי","strong":"H7971"},{"t":"בָכֶם","strong":"H0"},{"t":"אֶת־חַיַּת","strong":"H2416"},{"t":"הַשָּׂדֶה","strong":"H7704"},{"t":"וְשִׁכְּלָה","strong":"H7921"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"וְהִכְרִיתָה","strong":"H3772"},{"t":"אֶת־בְּהֶמְתְּכֶם","strong":"H929"},{"t":"וְהִמְעִיטָה","strong":"H4591"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"וְנָשַׁמּוּ","strong":"H8074"},{"t":"דַּרְכֵיכֶם","strong":"H1870"}
  ],
  "LEV 26:23": [
    {"t":"וְאִם־בְּאֵלֶּה","strong":"H428"},{"t":"לֹא","strong":"H3808"},{"t":"תִוָּסְרוּ","strong":"H3256"},{"t":"לִי","strong":"H0"},{"t":"וַהֲלַכְתֶּם","strong":"H1980"},{"t":"עִמִּי","strong":"H5973"},{"t":"קֶרִי","strong":"H7147"}
  ],
  "LEV 26:24": [
    {"t":"וְהָלַכְתִּי","strong":"H1980"},{"t":"אַף־אֲנִי","strong":"H589"},{"t":"עִמָּכֶם","strong":"H5973"},{"t":"בְּקֶרִי","strong":"H7147"},{"t":"וְהִכֵּיתִי","strong":"H5221"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"גַּם־אָנִי","strong":"H589"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"עַל־חַטֹּאתֵיכֶם","strong":"H2403"}
  ],
  "LEV 26:25": [
    {"t":"וְהֵבֵאתִי","strong":"H935"},{"t":"עֲלֵיכֶם","strong":"H5921"},{"t":"חֶרֶב","strong":"H2719"},{"t":"נֹקֶמֶת","strong":"H5358"},{"t":"נְקַם־בְּרִית","strong":"H1285"},{"t":"וְנֶאֱסַפְתֶּם","strong":"H622"},{"t":"אֶל־עָרֵיכֶם","strong":"H5892"},{"t":"וְשִׁלַּחְתִּי","strong":"H7971"},{"t":"דֶבֶר","strong":"H1698"},{"t":"בְּתוֹכְכֶם","strong":"H8432"},{"t":"וְנִתַּתֶּם","strong":"H5414"},{"t":"בְּיַד־אוֹיֵב","strong":"H341"}
  ],
  "LEV 26:26": [
    {"t":"בְּשִׁבְרִי","strong":"H7665"},{"t":"לָכֶם","strong":"H0"},{"t":"מַטֵּה־לֶחֶם","strong":"H4294"},{"t":"וְאָפוּ","strong":"H644"},{"t":"עֶשֶׂר","strong":"H6235"},{"t":"נָשִׁים","strong":"H802"},{"t":"לַחְמְכֶם","strong":"H3899"},{"t":"בְּתַנּוּר","strong":"H8574"},{"t":"אֶחָד","strong":"H259"},{"t":"וְהֵשִׁיבוּ","strong":"H7725"},{"t":"לַחְמְכֶם","strong":"H3899"},{"t":"בַּמִּשְׁקָל","strong":"H4948"},{"t":"וַאֲכַלְתֶּם","strong":"H398"},{"t":"וְלֹא","strong":"H3808"},{"t":"תִשְׂבָּעוּ","strong":"H7646"}
  ],
  "LEV 26:27": [
    {"t":"וְאִם־בְּזֹאת","strong":"H2063"},{"t":"לֹא","strong":"H3808"},{"t":"תִשְׁמְעוּ","strong":"H8085"},{"t":"לִי","strong":"H0"},{"t":"וַהֲלַכְתֶּם","strong":"H1980"},{"t":"עִמִּי","strong":"H5973"},{"t":"בְּקֶרִי","strong":"H7147"}
  ],
  "LEV 26:28": [
    {"t":"וְהָלַכְתִּי","strong":"H1980"},{"t":"עִמָּכֶם","strong":"H5973"},{"t":"בַּחֲמַת־קֶרִי","strong":"H2534"},{"t":"וְיִסַּרְתִּי","strong":"H3256"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"אַף־אָנִי","strong":"H589"},{"t":"שֶׁבַע","strong":"H7651"},{"t":"עַל־חַטֹּאתֵיכֶם","strong":"H2403"}
  ],
  "LEV 26:29": [
    {"t":"וַאֲכַלְתֶּם","strong":"H398"},{"t":"בְּשַׂר","strong":"H1320"},{"t":"בְּנֵיכֶם","strong":"H1121"},{"t":"וּבְשַׂר","strong":"H1320"},{"t":"בְּנֹתֵיכֶם","strong":"H1323"},{"t":"תֹּאכֵלוּ","strong":"H398"}
  ],
  "LEV 26:30": [
    {"t":"וְהִשְׁמַדְתִּי","strong":"H8045"},{"t":"אֶת־בָּמֹתֵיכֶם","strong":"H1116"},{"t":"וְהִכְרַתִּי","strong":"H3772"},{"t":"אֶת־חַמָּנֵיכֶם","strong":"H2553"},{"t":"וְנָתַתִּי","strong":"H5414"},{"t":"אֶת־פִּגְרֵיכֶם","strong":"H6297"},{"t":"עַל־פִּגְרֵי","strong":"H6297"},{"t":"גִּלּוּלֵיכֶם","strong":"H1544"},{"t":"וְגָעֲלָה","strong":"H1602"},{"t":"נַפְשִׁי","strong":"H5315"},{"t":"אֶתְכֶם","strong":"H853"}
  ],
  "LEV 26:31": [
    {"t":"וְנָתַתִּי","strong":"H5414"},{"t":"אֶת־עָרֵיכֶם","strong":"H5892"},{"t":"חָרְבָּה","strong":"H2723"},{"t":"וַהֲשִׁמּוֹתִי","strong":"H8074"},{"t":"אֶת־מִקְדְּשֵׁיכֶם","strong":"H4720"},{"t":"וְלֹא","strong":"H3808"},{"t":"אָרִיחַ","strong":"H7306"},{"t":"בְּרֵיחַ","strong":"H7381"},{"t":"נִיחֹחֲכֶם","strong":"H5207"}
  ],
  "LEV 26:32": [
    {"t":"וַהֲשִׁמֹּתִי","strong":"H8074"},{"t":"אֲנִי","strong":"H589"},{"t":"אֶת־הָאָרֶץ","strong":"H776"},{"t":"וְשָׁמְמוּ","strong":"H8074"},{"t":"עָלֶיהָ","strong":"H5921"},{"t":"אֹיְבֵיכֶם","strong":"H341"},{"t":"הַיֹּשְׁבִים","strong":"H3427"},{"t":"בָּהּ","strong":"H0"}
  ],
  "LEV 26:33": [
    {"t":"וְאֶתְכֶם","strong":"H853"},{"t":"אֱזָרֶה","strong":"H2219"},{"t":"בַגּוֹיִם","strong":"H1471"},{"t":"וַהֲרִיקֹתִי","strong":"H7324"},{"t":"אַחֲרֵיכֶם","strong":"H310"},{"t":"חָרֶב","strong":"H2719"},{"t":"וְהָיְתָה","strong":"H1961"},{"t":"אַרְצְכֶם","strong":"H776"},{"t":"שְׁמָמָה","strong":"H8077"},{"t":"וְעָרֵיכֶם","strong":"H5892"},{"t":"יִהְיוּ","strong":"H1961"},{"t":"חָרְבָּה","strong":"H2723"}
  ],
  "LEV 26:34": [
    {"t":"אָז","strong":"H227"},{"t":"תִּרְצֶה","strong":"H7521"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"אֶת־שַׁבְּתֹתֶיהָ","strong":"H7676"},{"t":"כֹּל","strong":"H3605"},{"t":"יְמֵי","strong":"H3117"},{"t":"הָשַּׁמָּה","strong":"H8077"},{"t":"וְאַתֶּם","strong":"H859"},{"t":"בְּאֶרֶץ","strong":"H776"},{"t":"אֹיְבֵיכֶם","strong":"H341"},{"t":"אָז","strong":"H227"},{"t":"תִּשְׁבַּת","strong":"H7673"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"וְהִרְצָת","strong":"H7521"},{"t":"אֶת־שַׁבְּתֹתֶיהָ","strong":"H7676"}
  ],
  "LEV 26:35": [
    {"t":"כָּל־יְמֵי","strong":"H3117"},{"t":"הָשַּׁמָּה","strong":"H8077"},{"t":"תִּשְׁבֹּת","strong":"H7673"},{"t":"אֵת","strong":"H853"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"לֹא־שָׁבְתָה","strong":"H7673"},{"t":"בְּשַׁבְּתֹתֵיכֶם","strong":"H7676"},{"t":"בְּשִׁבְתְּכֶם","strong":"H3427"},{"t":"עָלֶיהָ","strong":"H5921"}
  ],
  "LEV 26:36": [
    {"t":"וְהַנִּשְׁאָרִים","strong":"H7604"},{"t":"בָּכֶם","strong":"H0"},{"t":"וְהֵבֵאתִי","strong":"H935"},{"t":"מֹרֶךְ","strong":"H4816"},{"t":"בִּלְבָבָם","strong":"H3824"},{"t":"בְּאַרְצֹת","strong":"H776"},{"t":"אֹיְבֵיהֶם","strong":"H341"},{"t":"וְרָדַף","strong":"H7291"},{"t":"אֹתָם","strong":"H853"},{"t":"קוֹל","strong":"H6963"},{"t":"עָלֶה","strong":"H5929"},{"t":"נִדָּף","strong":"H5086"},{"t":"וְנָסוּ","strong":"H5127"},{"t":"מְנֻסַת־חֶרֶב","strong":"H4479"},{"t":"וְנָפְלוּ","strong":"H5307"},{"t":"וְאֵין","strong":"H369"},{"t":"רֹדֵף","strong":"H7291"}
  ],
  "LEV 26:37": [
    {"t":"וְכָשְׁלוּ","strong":"H3782"},{"t":"אִישׁ־בְּאָחִיו","strong":"H376"},{"t":"כְּמִפְּנֵי־חֶרֶב","strong":"H2719"},{"t":"וְרֹדֵף","strong":"H7291"},{"t":"אַיִן","strong":"H369"},{"t":"וְלֹא־תִהְיֶה","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"תְּקוּמָה","strong":"H8617"},{"t":"לִפְנֵי","strong":"H6440"},{"t":"אֹיְבֵיכֶם","strong":"H341"}
  ],
  "LEV 26:38": [
    {"t":"וַאֲבַדְתֶּם","strong":"H6"},{"t":"בַּגּוֹיִם","strong":"H1471"},{"t":"וְאָכְלָה","strong":"H398"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"אֶרֶץ","strong":"H776"},{"t":"אֹיְבֵיכֶם","strong":"H341"}
  ],
  "LEV 26:39": [
    {"t":"וְהַנִּשְׁאָרִים","strong":"H7604"},{"t":"בָּכֶם","strong":"H0"},{"t":"יִמַּקּוּ","strong":"H4743"},{"t":"בַּעֲוֹנָם","strong":"H5771"},{"t":"בְּאַרְצֹת","strong":"H776"},{"t":"אֹיְבֵיכֶם","strong":"H341"},{"t":"וְאַף","strong":"H637"},{"t":"בַּעֲוֹנֹת","strong":"H5771"},{"t":"אֲבֹתָם","strong":"H1"},{"t":"אִתָּם","strong":"H854"},{"t":"יִמָּקּוּ","strong":"H4743"}
  ],
  "LEV 26:40": [
    {"t":"וְהִתְוַדּוּ","strong":"H3034"},{"t":"אֶת־עֲוֹנָם","strong":"H5771"},{"t":"וְאֶת־עֲוֹן","strong":"H5771"},{"t":"אֲבֹתָם","strong":"H1"},{"t":"בְּמַעֲלָם","strong":"H4604"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"מָעֲלוּ־בִי","strong":"H4603"},{"t":"וְאַף","strong":"H637"},{"t":"אֲשֶׁר־הָלְכוּ","strong":"H1980"},{"t":"עִמִּי","strong":"H5973"},{"t":"בְּקֶרִי","strong":"H7147"}
  ],
  "LEV 26:41": [
    {"t":"אַף־אֲנִי","strong":"H589"},{"t":"אֵלֵךְ","strong":"H1980"},{"t":"עִמָּם","strong":"H5973"},{"t":"בְּקֶרִי","strong":"H7147"},{"t":"וְהֵבֵאתִי","strong":"H935"},{"t":"אֹתָם","strong":"H853"},{"t":"בְּאֶרֶץ","strong":"H776"},{"t":"אֹיְבֵיהֶם","strong":"H341"},{"t":"אוֹ־אָז","strong":"H227"},{"t":"יִכָּנַע","strong":"H3665"},{"t":"לְבָבָם","strong":"H3824"},{"t":"הֶעָרֵל","strong":"H6141"},{"t":"וְאָז","strong":"H227"},{"t":"יִרְצוּ","strong":"H7521"},{"t":"אֶת־עֲוֹנָם","strong":"H5771"}
  ],
  "LEV 26:42": [
    {"t":"וְזָכַרְתִּי","strong":"H2142"},{"t":"אֶת־בְּרִיתִי","strong":"H1285"},{"t":"יַעֲקוֹב","strong":"H3290"},{"t":"וְאַף","strong":"H637"},{"t":"אֶת־בְּרִיתִי","strong":"H1285"},{"t":"יִצְחָק","strong":"H3327"},{"t":"וְאַף","strong":"H637"},{"t":"אֶת־בְּרִיתִי","strong":"H1285"},{"t":"אַבְרָהָם","strong":"H85"},{"t":"אֶזְכֹּר","strong":"H2142"},{"t":"וְהָאָרֶץ","strong":"H776"},{"t":"אֶזְכֹּר","strong":"H2142"}
  ],
  "LEV 26:43": [
    {"t":"וְהָאָרֶץ","strong":"H776"},{"t":"תֵּעָזֵב","strong":"H5800"},{"t":"מֵהֶם","strong":"H4480"},{"t":"וְתִרֶץ","strong":"H7521"},{"t":"אֶת־שַׁבְּתֹתֶיהָ","strong":"H7676"},{"t":"בָּשְׁמָהּ","strong":"H8074"},{"t":"מֵהֶם","strong":"H4480"},{"t":"וְהֵם","strong":"H1992"},{"t":"יִרְצוּ","strong":"H7521"},{"t":"אֶת־עֲוֹנָם","strong":"H5771"},{"t":"יַעַן","strong":"H3282"},{"t":"וּבְיַעַן","strong":"H3282"},{"t":"בְּמִשְׁפָּטַי","strong":"H4941"},{"t":"מָאָסוּ","strong":"H3988"},{"t":"וְאֶת־חֻקֹּתַי","strong":"H2708"},{"t":"גָּעֲלָה","strong":"H1602"},{"t":"נַפְשָׁם","strong":"H5315"}
  ],
  "LEV 26:44": [
    {"t":"וְאַף־גַּם־זֹאת","strong":"H2063"},{"t":"בִּהְיוֹתָם","strong":"H1961"},{"t":"בְּאֶרֶץ","strong":"H776"},{"t":"אֹיְבֵיהֶם","strong":"H341"},{"t":"לֹא־מְאַסְתִּים","strong":"H3988"},{"t":"וְלֹא־גְעַלְתִּים","strong":"H1602"},{"t":"לְכַלֹּתָם","strong":"H3615"},{"t":"לְהָפֵר","strong":"H6565"},{"t":"בְּרִיתִי","strong":"H1285"},{"t":"אִתָּם","strong":"H854"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיהֶם","strong":"H430"}
  ],
  "LEV 26:45": [
    {"t":"וְזָכַרְתִּי","strong":"H2142"},{"t":"לָהֶם","strong":"H0"},{"t":"בְּרִית","strong":"H1285"},{"t":"רִאשֹׁנִים","strong":"H7223"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"הוֹצֵאתִי־אֹתָם","strong":"H3318"},{"t":"מֵאֶרֶץ","strong":"H776"},{"t":"מִצְרַיִם","strong":"H4714"},{"t":"לְעֵינֵי","strong":"H5869"},{"t":"הַגּוֹיִם","strong":"H1471"},{"t":"לִהְיוֹת","strong":"H1961"},{"t":"לָהֶם","strong":"H0"},{"t":"לֵאלֹהִים","strong":"H430"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 26:46": [
    {"t":"אֵלֶּה","strong":"H428"},{"t":"הַחֻקִּים","strong":"H2706"},{"t":"וְהַמִּשְׁפָּטִים","strong":"H4941"},{"t":"וְהַתּוֹרֹת","strong":"H8451"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"נָתַן","strong":"H5414"},{"t":"יְהוָה","strong":"H3068"},{"t":"בֵּינוֹ","strong":"H996"},{"t":"וּבֵין","strong":"H996"},{"t":"בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"בְּהַר","strong":"H2022"},{"t":"סִינַי","strong":"H5514"},{"t":"בְּיַד־מֹשֶׁה","strong":"H4872"}
  ]
};
