import { VerseStrongData } from '../types';

export const STRONG_TOKENS_SEED_7: VerseStrongData = {
  "LEV 20:1": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"לֵּאמֹר","strong":"H559"}
  ],
  "LEV 20:2": [
    {"t":"וְאֶל־בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"תֹּאמַר","strong":"H559"},{"t":"אִישׁ","strong":"H376"},{"t":"אִישׁ","strong":"H376"},{"t":"מִבְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"וּמִן־הַגֵּר","strong":"H1616"},{"t":"הַגָּר","strong":"H1481"},{"t":"בְּיִשְׂרָאֵל","strong":"H3478"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִתֵּן","strong":"H5414"},{"t":"מִזַּרְעוֹ","strong":"H2233"},{"t":"לַמֹּלֶךְ","strong":"H4432"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָת","strong":"H4191"},{"t":"עַם","strong":"H5971"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"יִרְגְּמֻהוּ","strong":"H7275"},{"t":"בָאָבֶן","strong":"H68"}
  ],
  "LEV 20:3": [
    {"t":"וַאֲנִי","strong":"H589"},{"t":"אֶתֵּן","strong":"H5414"},{"t":"אֶת־פָּנַי","strong":"H6440"},{"t":"בָּאִישׁ","strong":"H376"},{"t":"הַהוּא","strong":"H1931"},{"t":"וְהִכְרַתִּי","strong":"H3772"},{"t":"אֹתוֹ","strong":"H853"},{"t":"מִקֶּרֶב","strong":"H7130"},{"t":"עַמּוֹ","strong":"H5971"},{"t":"כִּי","strong":"H3588"},{"t":"מִזַּרְעוֹ","strong":"H2233"},{"t":"נָתַן","strong":"H5414"},{"t":"לַמֹּלֶךְ","strong":"H4432"},{"t":"לְמַעַן","strong":"H4616"},{"t":"טַמֵּא","strong":"H2930"},{"t":"אֶת־מִקְדָּשִׁי","strong":"H4720"},{"t":"וּלְחַלֵּל","strong":"H2490"},{"t":"אֶת־שֵׁם","strong":"H8034"},{"t":"קָדְשִׁי","strong":"H6944"}
  ],
  "LEV 20:4": [
    {"t":"וְאִם","strong":"H518"},{"t":"הַעְלֵם","strong":"H5956"},{"t":"יַעְלִימוּ","strong":"H5956"},{"t":"עַם","strong":"H5971"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"אֶת־עֵינֵיהֶם","strong":"H5869"},{"t":"מִן־הָאִישׁ","strong":"H376"},{"t":"הַהוּא","strong":"H1931"},{"t":"בְּתִתּוֹ","strong":"H5414"},{"t":"מִזַּרְעוֹ","strong":"H2233"},{"t":"לַמֹּלֶךְ","strong":"H4432"},{"t":"לְבִלְתִּי","strong":"H1115"},{"t":"הָמִית","strong":"H4191"},{"t":"אֹתוֹ","strong":"H853"}
  ],
  "LEV 20:5": [
    {"t":"וְשַׂמְתִּי","strong":"H7760"},{"t":"אֲנִי","strong":"H589"},{"t":"אֶת־פָּנַי","strong":"H6440"},{"t":"בָּאִישׁ","strong":"H376"},{"t":"הַהוּא","strong":"H1931"},{"t":"וּבְמִשְׁפַּחְתּוֹ","strong":"H4940"},{"t":"וְהִכְרַתִּי","strong":"H3772"},{"t":"אֹתוֹ","strong":"H853"},{"t":"וְאֵת","strong":"H853"},{"t":"כָּל־הַזֹּנִים","strong":"H2181"},{"t":"אַחֲרָיו","strong":"H310"},{"t":"לִזְנוֹת","strong":"H2181"},{"t":"אַחֲרֵי","strong":"H310"},{"t":"הַמֹּלֶךְ","strong":"H4432"},{"t":"מִקֶּרֶב","strong":"H7130"},{"t":"עַמָּם","strong":"H5971"}
  ],
  "LEV 20:6": [
    {"t":"וְהַנֶּפֶשׁ","strong":"H5315"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"תִּפְנֶה","strong":"H6437"},{"t":"אֶל־הָאֹבֹת","strong":"H178"},{"t":"וְאֶל־הַיִּדְּעֹנִים","strong":"H3049"},{"t":"לִזְנוֹת","strong":"H2181"},{"t":"אַחֲרֵיהֶם","strong":"H310"},{"t":"וְנָתַתִּי","strong":"H5414"},{"t":"אֶת־פָּנַי","strong":"H6440"},{"t":"בַּנֶּפֶשׁ","strong":"H5315"},{"t":"הַהִוא","strong":"H1931"},{"t":"וְהִכְרַתִּי","strong":"H3772"},{"t":"אֹתוֹ","strong":"H853"},{"t":"מִקֶּרֶב","strong":"H7130"},{"t":"עַמּוֹ","strong":"H5971"}
  ],
  "LEV 20:7": [
    {"t":"וְהִתְקַדִּשְׁתֶּם","strong":"H6942"},{"t":"וִהְיִיתֶם","strong":"H1961"},{"t":"קְדֹשִׁים","strong":"H6918"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"}
  ],
  "LEV 20:8": [
    {"t":"וּשְׁמַרְתֶּם","strong":"H8104"},{"t":"אֶת־חֻקֹּתַי","strong":"H2708"},{"t":"וַעֲשִׂיתֶם","strong":"H6213"},{"t":"אֹתָם","strong":"H853"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדִּשְׁכֶם","strong":"H6942"}
  ],
  "LEV 20:9": [
    {"t":"כִּי־אִישׁ","strong":"H376"},{"t":"אִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יְקַלֵּל","strong":"H7043"},{"t":"אֶת־אָבִיו","strong":"H1"},{"t":"וְאֶת־אִמּוֹ","strong":"H517"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָת","strong":"H4191"},{"t":"אָבִיו","strong":"H1"},{"t":"וְאִמּוֹ","strong":"H517"},{"t":"קִלֵּל","strong":"H7043"},{"t":"דָּמָיו","strong":"H1818"},{"t":"בּוֹ","strong":"H0"}
  ],
  "LEV 20:10": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִנְאַף","strong":"H5003"},{"t":"אֶת־אֵשֶׁת","strong":"H802"},{"t":"אִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִנְאַף","strong":"H5003"},{"t":"אֶת־אֵשֶׁת","strong":"H802"},{"t":"רֵעֵהוּ","strong":"H7453"},{"t":"מוֹת־יוּמַת","strong":"H4191"},{"t":"הַנֹּאֵף","strong":"H5003"},{"t":"וְהַנֹּאָפֶת","strong":"H5003"}
  ],
  "LEV 20:11": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִשְׁכַּב","strong":"H7901"},{"t":"אֶת־אֵשֶׁת","strong":"H802"},{"t":"אָבִיו","strong":"H1"},{"t":"עֶרְוַת","strong":"H6172"},{"t":"אָבִיו","strong":"H1"},{"t":"גִּלָּה","strong":"H1540"},{"t":"מוֹת־יוּמְתוּ","strong":"H4191"},{"t":"שְׁנֵיהֶם","strong":"H8147"},{"t":"דְּמֵיהֶם","strong":"H1818"},{"t":"בָּם","strong":"H0"}
  ],
  "LEV 20:12": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִשְׁכַּב","strong":"H7901"},{"t":"אֶת־כַּלָּתוֹ","strong":"H3618"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמְתוּ","strong":"H4191"},{"t":"שְׁנֵיהֶם","strong":"H8147"},{"t":"תֶּבֶל","strong":"H8397"},{"t":"עָשׂוּ","strong":"H6213"},{"t":"דְּמֵיהֶם","strong":"H1818"},{"t":"בָּם","strong":"H0"}
  ],
  "LEV 20:13": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִשְׁכַּב","strong":"H7901"},{"t":"אֶת־זָכָר","strong":"H2145"},{"t":"מִשְׁכְּבֵי","strong":"H4904"},{"t":"אִשָּׁה","strong":"H802"},{"t":"תּוֹעֵבָה","strong":"H8441"},{"t":"עָשׂוּ","strong":"H6213"},{"t":"שְׁנֵיהֶם","strong":"H8147"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָתוּ","strong":"H4191"},{"t":"דְּמֵיהֶם","strong":"H1818"},{"t":"בָּם","strong":"H0"}
  ],
  "LEV 20:14": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִקַּח","strong":"H3947"},{"t":"אֶת־אִשָּׁה","strong":"H802"},{"t":"וְאֶת־אִמָּהּ","strong":"H517"},{"t":"זִמָּה","strong":"H2154"},{"t":"הִוא","strong":"H1931"},{"t":"בָּאֵשׁ","strong":"H784"},{"t":"יִשְׂרְפוּ","strong":"H8313"},{"t":"אֹתוֹ","strong":"H853"},{"t":"וְאֶתְהֶן","strong":"H853"},{"t":"וְלֹא־תִהְיֶה","strong":"H1961"},{"t":"זִמָּה","strong":"H2154"},{"t":"בְּתוֹכְכֶם","strong":"H8432"}
  ],
  "LEV 20:15": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִתֵּן","strong":"H5414"},{"t":"שְׁכָבְתּוֹ","strong":"H7902"},{"t":"בִּבְהֵמָה","strong":"H929"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָת","strong":"H4191"},{"t":"וְאֶת־הַבְּהֵמָה","strong":"H929"},{"t":"תַּהֲרֹגוּ","strong":"H2026"}
  ],
  "LEV 20:16": [
    {"t":"וְאִשָּׁה","strong":"H802"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"תִּקְרַב","strong":"H7126"},{"t":"אֶל־כָּל־בְּהֵמָה","strong":"H929"},{"t":"לְרִבְעָהּ","strong":"H7250"},{"t":"אֹתָהּ","strong":"H853"},{"t":"וְהָרַגְתָּ","strong":"H2026"},{"t":"אֶת־הָאִשָּׁה","strong":"H802"},{"t":"וְאֶת־הַבְּהֵמָה","strong":"H929"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָתוּ","strong":"H4191"},{"t":"דְּמֵיהֶם","strong":"H1818"},{"t":"בָּם","strong":"H0"}
  ],
  "LEV 20:17": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר־יִקַּח","strong":"H3947"},{"t":"אֶת־אֲחֹתוֹ","strong":"H269"},{"t":"בַּת־אָבִיו","strong":"H1323"},{"t":"אוֹ","strong":"H176"},{"t":"בַת־אִמּוֹ","strong":"H1323"},{"t":"וְרָאָה","strong":"H7200"},{"t":"אֶת־עֶרְוָתָהּ","strong":"H6172"},{"t":"וְהִיא־תִרְאֶה","strong":"H7200"},{"t":"אֶת־עֶרְוָתוֹ","strong":"H6172"},{"t":"חֶסֶד","strong":"H2617"},{"t":"הוּא","strong":"H1931"},{"t":"וְנִכְרְתוּ","strong":"H3772"},{"t":"לְעֵינֵי","strong":"H5869"},{"t":"בְּנֵי","strong":"H1121"},{"t":"עַמָּם","strong":"H5971"},{"t":"עֶרְוַת","strong":"H6172"},{"t":"אֲחֹתוֹ","strong":"H269"},{"t":"גִּלָּה","strong":"H1540"},{"t":"עֲוֹנוֹ","strong":"H5771"},{"t":"יִשָּׂא","strong":"H5375"}
  ],
  "LEV 20:18": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר־יִשְׁכַּב","strong":"H7901"},{"t":"אֶת־אִשָּׁה","strong":"H802"},{"t":"דָּוָה","strong":"H1739"},{"t":"וְגִלָּה","strong":"H1540"},{"t":"אֶת־עֶרְוָתָהּ","strong":"H6172"},{"t":"אֶת־מְקֹרָהּ","strong":"H4726"},{"t":"הֶעֱרָה","strong":"H6168"},{"t":"וְהִיא","strong":"H1931"},{"t":"גִּלְּתָה","strong":"H1540"},{"t":"אֶת־מְקוֹר","strong":"H4726"},{"t":"דָּמֶיהָ","strong":"H1818"},{"t":"וְנִכְרְתוּ","strong":"H3772"},{"t":"שְׁנֵיהֶם","strong":"H8147"},{"t":"מִקֶּרֶב","strong":"H7130"},{"t":"עַמָּם","strong":"H5971"}
  ],
  "LEV 20:19": [
    {"t":"וְעֶרְוַת","strong":"H6172"},{"t":"אֲחוֹת","strong":"H269"},{"t":"אִמְּךָ","strong":"H517"},{"t":"וַאֲחוֹת","strong":"H269"},{"t":"אָבִיךָ","strong":"H1"},{"t":"לֹא","strong":"H3808"},{"t":"תְגַלֵּה","strong":"H1540"},{"t":"כִּי","strong":"H3588"},{"t":"אֶת־שְׁאֵרוֹ","strong":"H7607"},{"t":"הֶעֱרָה","strong":"H6168"},{"t":"עֲוֹנָם","strong":"H5771"},{"t":"יִשָּׂאוּ","strong":"H5375"}
  ],
  "LEV 20:20": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִשְׁכַּב","strong":"H7901"},{"t":"אֶת־דֹּדָתוֹ","strong":"H1733"},{"t":"עֶרְוַת","strong":"H6172"},{"t":"דֹּדוֹ","strong":"H1730"},{"t":"גִּלָּה","strong":"H1540"},{"t":"חֶטְאָם","strong":"H2399"},{"t":"יִשָּׂאוּ","strong":"H5375"},{"t":"עֲרִירִים","strong":"H6185"},{"t":"יָמֻתוּ","strong":"H4191"}
  ],
  "LEV 20:21": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִקַּח","strong":"H3947"},{"t":"אֶת־אֵשֶׁת","strong":"H802"},{"t":"אָחִיו","strong":"H251"},{"t":"נִדָּה","strong":"H5079"},{"t":"הִוא","strong":"H1931"},{"t":"עֶרְוַת","strong":"H6172"},{"t":"אָחִיו","strong":"H251"},{"t":"גִּלָּה","strong":"H1540"},{"t":"עֲרִירִים","strong":"H6185"},{"t":"יִהְיוּ","strong":"H1961"}
  ],
  "LEV 20:22": [
    {"t":"וּשְׁמַרְתֶּם","strong":"H8104"},{"t":"אֶת־כָּל־חֻקֹּתַי","strong":"H2708"},{"t":"וְאֶת־כָּל־מִשְׁפָּטַי","strong":"H4941"},{"t":"וַעֲשִׂיתֶם","strong":"H6213"},{"t":"אֹתָם","strong":"H853"},{"t":"וְלֹא־תָקִיא","strong":"H6958"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"אֲנִי","strong":"H589"},{"t":"מֵבִיא","strong":"H935"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"שָׁמָּה","strong":"H8033"},{"t":"לָשֶׁבֶת","strong":"H3427"},{"t":"בָּהּ","strong":"H0"}
  ],
  "LEV 20:23": [
    {"t":"וְלֹא","strong":"H3808"},{"t":"תֵלְכוּ","strong":"H1980"},{"t":"בְּחֻקֹּת","strong":"H2708"},{"t":"הַגּוֹי","strong":"H1471"},{"t":"אֲשֶׁר־אֲנִי","strong":"H589"},{"t":"מְשַׁלֵּחַ","strong":"H7971"},{"t":"מִפְּנֵיכֶם","strong":"H6440"},{"t":"כִּי","strong":"H3588"},{"t":"אֶת־כָּל־אֵלֶּה","strong":"H428"},{"t":"עָשׂוּ","strong":"H6213"},{"t":"וָאָקֻץ","strong":"H6973"},{"t":"בָּם","strong":"H0"}
  ],
  "LEV 20:24": [
    {"t":"וָאֹמַר","strong":"H559"},{"t":"לָכֶם","strong":"H0"},{"t":"אַתֶּם","strong":"H859"},{"t":"תִּירְשׁוּ","strong":"H3423"},{"t":"אֶת־אַדְמָתָם","strong":"H127"},{"t":"וַאֲנִי","strong":"H589"},{"t":"אֶתְּנֶנָּה","strong":"H5414"},{"t":"לָכֶם","strong":"H0"},{"t":"לָרֶשֶׁת","strong":"H3423"},{"t":"אֹתָהּ","strong":"H853"},{"t":"אֶרֶץ","strong":"H776"},{"t":"זָבַת","strong":"H2100"},{"t":"חָלָב","strong":"H2461"},{"t":"וּדְבָשׁ","strong":"H1706"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֱלֹהֵיכֶם","strong":"H430"},{"t":"אֲשֶׁר־הִבְדַּלְתִּי","strong":"H914"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"מִן־הָעַמִּים","strong":"H5971"}
  ],
  "LEV 20:25": [
    {"t":"וְהִבְדַּלְתֶּם","strong":"H914"},{"t":"בֵּין־הַבְּהֵמָה","strong":"H929"},{"t":"הַטְּהֹרָה","strong":"H2889"},{"t":"לַטְּמֵאָה","strong":"H2931"},{"t":"וּבֵין־הָעוֹף","strong":"H5775"},{"t":"הַטָּמֵא","strong":"H2931"},{"t":"לַטָּהֹר","strong":"H2889"},{"t":"וְלֹא־תְשַׁקְּצוּ","strong":"H8262"},{"t":"אֶת־נַפְשֹׁתֵיכֶם","strong":"H5315"},{"t":"בַּבְּהֵמָה","strong":"H929"},{"t":"וּבָעוֹף","strong":"H5775"},{"t":"וּבְכֹל","strong":"H3605"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"תִּרְמֹשׂ","strong":"H7430"},{"t":"הָאֲדָמָה","strong":"H127"},{"t":"אֲשֶׁר־הִבְדַּלְתִּי","strong":"H914"},{"t":"לָכֶם","strong":"H0"},{"t":"לְטַמֵּא","strong":"H2930"}
  ],
  "LEV 20:26": [
    {"t":"וִהְיִיתֶם","strong":"H1961"},{"t":"לִי","strong":"H0"},{"t":"קְדֹשִׁים","strong":"H6918"},{"t":"כִּי","strong":"H3588"},{"t":"קָדוֹשׁ","strong":"H6918"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"וָאַבְדִּל","strong":"H914"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"מִן־הָעַמִּים","strong":"H5971"},{"t":"לִהְיוֹת","strong":"H1961"},{"t":"לִי","strong":"H0"}
  ],
  "LEV 20:27": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"אוֹ־אִשָּׁה","strong":"H802"},{"t":"כִּי־יִהְיֶה","strong":"H1961"},{"t":"בָהֶם","strong":"H0"},{"t":"אוֹב","strong":"H178"},{"t":"אוֹ","strong":"H176"},{"t":"יִדְּעוֹנִי","strong":"H3049"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָתוּ","strong":"H4191"},{"t":"בָּאֶבֶן","strong":"H68"},{"t":"יִרְגְּמוּ","strong":"H7275"},{"t":"אֹתָם","strong":"H853"},{"t":"דְּמֵיהֶם","strong":"H1818"},{"t":"בָּם","strong":"H0"}
  ],
  "LEV 21:1": [
    {"t":"וַיֹּאמֶר","strong":"H559"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"אֱמֹר","strong":"H559"},{"t":"אֶל־הַכֹּהֲנִים","strong":"H3548"},{"t":"בְּנֵי","strong":"H1121"},{"t":"אַהֲרֹן","strong":"H175"},{"t":"וְאָמַרְתָּ","strong":"H559"},{"t":"אֲלֵהֶם","strong":"H413"},{"t":"לְנֶפֶשׁ","strong":"H5315"},{"t":"לֹא־יִטַּמָּא","strong":"H2930"},{"t":"בְּעַמָּיו","strong":"H5971"}
  ],
  "LEV 21:2": [
    {"t":"כִּי","strong":"H3588"},{"t":"אִם־לִשְׁאֵרוֹ","strong":"H7607"},{"t":"הַקָּרֹב","strong":"H7138"},{"t":"אֵלָיו","strong":"H413"},{"t":"לְאִמּוֹ","strong":"H517"},{"t":"וּלְאָבִיו","strong":"H1"},{"t":"וְלִבְנוֹ","strong":"H1121"},{"t":"וּלְבִתּוֹ","strong":"H1323"},{"t":"וּלְאָחִיו","strong":"H251"}
  ],
  "LEV 21:3": [
    {"t":"וְלַאֲחֹתוֹ","strong":"H269"},{"t":"הַבְּתוּלָה","strong":"H1330"},{"t":"הַקְּרוֹבָה","strong":"H7138"},{"t":"אֵלָיו","strong":"H413"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"לֹא־הָיְתָה","strong":"H1961"},{"t":"לְאִישׁ","strong":"H376"},{"t":"לָהּ","strong":"H0"},{"t":"יִטַּמָּא","strong":"H2930"}
  ],
  "LEV 21:4": [
    {"t":"לֹא","strong":"H3808"},{"t":"יִטַּמָּא","strong":"H2930"},{"t":"בַּעַל","strong":"H1167"},{"t":"בְּעַמָּיו","strong":"H5971"},{"t":"לְהֵחַלּוֹ","strong":"H2490"}
  ],
  "LEV 21:5": [
    {"t":"לֹא־יִקְרְחוּ","strong":"H7139"},{"t":"קָרְחָה","strong":"H7144"},{"t":"בְּרֹאשָׁם","strong":"H7218"},{"t":"וּפְאַת","strong":"H6285"},{"t":"זְקָנָם","strong":"H2206"},{"t":"לֹא","strong":"H3808"},{"t":"יְגַלֵּחוּ","strong":"H1548"},{"t":"וּבִבְשָׂרָם","strong":"H1320"},{"t":"לֹא","strong":"H3808"},{"t":"יִשְׂרְטוּ","strong":"H8295"},{"t":"שָׂרָטֶת","strong":"H8296"}
  ],
  "LEV 21:6": [
    {"t":"קְדֹשִׁים","strong":"H6918"},{"t":"יִהְיוּ","strong":"H1961"},{"t":"לֵאלֹהֵיהֶם","strong":"H430"},{"t":"וְלֹא","strong":"H3808"},{"t":"יְחַלְּלוּ","strong":"H2490"},{"t":"שֵׁם","strong":"H8034"},{"t":"אֱלֹהֵיהֶם","strong":"H430"},{"t":"כִּי","strong":"H3588"},{"t":"אֶת־אִשֵּׁי","strong":"H801"},{"t":"יְהוָה","strong":"H3068"},{"t":"לֶחֶם","strong":"H3899"},{"t":"אֱלֹהֵיהֶם","strong":"H430"},{"t":"הֵם","strong":"H1992"},{"t":"מַקְרִיבִם","strong":"H7126"},{"t":"וְהָיוּ","strong":"H1961"},{"t":"קֹדֶשׁ","strong":"H6944"}
  ],
  "LEV 21:7": [
    {"t":"אִשָּׁה","strong":"H802"},{"t":"זֹנָה","strong":"H2181"},{"t":"וַחֲלָלָה","strong":"H2490"},{"t":"לֹא","strong":"H3808"},{"t":"יִקָּחוּ","strong":"H3947"},{"t":"וְאִשָּׁה","strong":"H802"},{"t":"גְּרוּשָׁה","strong":"H1644"},{"t":"מֵאִישָׁהּ","strong":"H376"},{"t":"לֹא","strong":"H3808"},{"t":"יִקָּחוּ","strong":"H3947"},{"t":"כִּי־קָדוֹשׁ","strong":"H6918"},{"t":"הוּא","strong":"H1931"},{"t":"לֵאלֹהָיו","strong":"H430"}
  ],
  "LEV 21:8": [
    {"t":"וְקִדַּשְׁתּוֹ","strong":"H6942"},{"t":"כִּי־אֶת־לֶחֶם","strong":"H3899"},{"t":"אֱלֹהֶיךָ","strong":"H430"},{"t":"הוּא","strong":"H1931"},{"t":"מַקְרִיב","strong":"H7126"},{"t":"קָדוֹשׁ","strong":"H6918"},{"t":"יִהְיֶה־לָּךְ","strong":"H1961"},{"t":"כִּי","strong":"H3588"},{"t":"קָדוֹשׁ","strong":"H6918"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדִּשְׁכֶם","strong":"H6942"}
  ],
  "LEV 21:9": [
    {"t":"וּבַת","strong":"H1323"},{"t":"אִישׁ","strong":"H376"},{"t":"כֹּהֵן","strong":"H3548"},{"t":"כִּי","strong":"H3588"},{"t":"תֵחֵל","strong":"H2490"},{"t":"לִזְנוֹת","strong":"H2181"},{"t":"אֶת־אָבִיהָ","strong":"H1"},{"t":"הִיא","strong":"H1931"},{"t":"מְחַלֶּלֶת","strong":"H2490"},{"t":"בָּאֵשׁ","strong":"H784"},{"t":"תִּשָּׂרֵף","strong":"H8313"}
  ],
  "LEV 21:10": [
    {"t":"וְהַכֹּהֵן","strong":"H3548"},{"t":"הַגָּדוֹל","strong":"H1419"},{"t":"מֵאֶחָיו","strong":"H251"},{"t":"אֲשֶׁר־יוּצַק","strong":"H3332"},{"t":"עַל־רֹאשׁוֹ","strong":"H7218"},{"t":"שֶׁמֶן","strong":"H8081"},{"t":"הַמִּשְׁחָה","strong":"H4888"},{"t":"וּמִלֵּא","strong":"H4390"},{"t":"אֶת־יָדוֹ","strong":"H3027"},{"t":"לִלְבֹּשׁ","strong":"H3847"},{"t":"אֶת־הַבְּגָדִים","strong":"H899"},{"t":"אֶת־רֹאשׁוֹ","strong":"H7218"},{"t":"לֹא","strong":"H3808"},{"t":"יִפְרָע","strong":"H6544"},{"t":"וּבְגָדָיו","strong":"H899"},{"t":"לֹא","strong":"H3808"},{"t":"יִפְרֹם","strong":"H6533"}
  ],
  "LEV 21:11": [
    {"t":"וְעַל","strong":"H5921"},{"t":"כָּל־נַפְשֹׁת","strong":"H5315"},{"t":"מֵת","strong":"H4191"},{"t":"לֹא","strong":"H3808"},{"t":"יָבֹא","strong":"H935"},{"t":"לְאָבִיו","strong":"H1"},{"t":"וּלְאִמּוֹ","strong":"H517"},{"t":"לֹא","strong":"H3808"},{"t":"יִטַּמָּא","strong":"H2930"}
  ],
  "LEV 21:12": [
    {"t":"וּמִן־הַמִּקְדָּשׁ","strong":"H4720"},{"t":"לֹא","strong":"H3808"},{"t":"יֵצֵא","strong":"H3318"},{"t":"וְלֹא","strong":"H3808"},{"t":"יְחַלֵּל","strong":"H2490"},{"t":"אֵת","strong":"H853"},{"t":"מִקְדַּשׁ","strong":"H4720"},{"t":"אֱלֹהָיו","strong":"H430"},{"t":"כִּי","strong":"H3588"},{"t":"נֵזֶר","strong":"H5145"},{"t":"שֶׁמֶן","strong":"H8081"},{"t":"מִשְׁחַת","strong":"H4888"},{"t":"אֱלֹהָיו","strong":"H430"},{"t":"עָלָיו","strong":"H5921"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 21:13": [
    {"t":"וְהוּא","strong":"H1931"},{"t":"אִשָּׁה","strong":"H802"},{"t":"בִבְתוּלֶיהָ","strong":"H1331"},{"t":"יִקָּח","strong":"H3947"}
  ],
  "LEV 21:14": [
    {"t":"אַלְמָנָה","strong":"H490"},{"t":"וּגְרוּשָׁה","strong":"H1644"},{"t":"וַחֲלָלָה","strong":"H2490"},{"t":"זֹנָה","strong":"H2181"},{"t":"אֶת־אֵלֶּה","strong":"H428"},{"t":"לֹא","strong":"H3808"},{"t":"יִקָּח","strong":"H3947"},{"t":"כִּי","strong":"H3588"},{"t":"אִם־בְּתוּלָה","strong":"H1330"},{"t":"מֵעַמָּיו","strong":"H5971"},{"t":"יִקַּח","strong":"H3947"},{"t":"אִשָּׁה","strong":"H802"}
  ],
  "LEV 21:15": [
    {"t":"וְלֹא־יְחַלֵּל","strong":"H2490"},{"t":"זַרְעוֹ","strong":"H2233"},{"t":"בְּעַמָּיו","strong":"H5971"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדְּשׁוֹ","strong":"H6942"}
  ],
  "LEV 21:16": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"לֵּאמֹר","strong":"H559"}
  ],
  "LEV 21:17": [
    {"t":"דַּבֵּר","strong":"H1696"},{"t":"אֶל־אַהֲרֹן","strong":"H175"},{"t":"לֵאמֹר","strong":"H559"},{"t":"אִישׁ","strong":"H376"},{"t":"מִזַּרְעֲךָ","strong":"H2233"},{"t":"לְדֹרֹתָם","strong":"H1755"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"בוֹ","strong":"H0"},{"t":"מוּם","strong":"H3971"},{"t":"לֹא","strong":"H3808"},{"t":"יִקְרַב","strong":"H7126"},{"t":"לְהַקְרִיב","strong":"H7126"},{"t":"לֶחֶם","strong":"H3899"},{"t":"אֱלֹהָיו","strong":"H430"}
  ],
  "LEV 21:18": [
    {"t":"כִּי","strong":"H3588"},{"t":"כָל־אִישׁ","strong":"H376"},{"t":"אֲשֶׁר־בּוֹ","strong":"H834"},{"t":"מוּם","strong":"H3971"},{"t":"לֹא","strong":"H3808"},{"t":"יִקְרָב","strong":"H7126"},{"t":"אִישׁ","strong":"H376"},{"t":"עִוֵּר","strong":"H5787"},{"t":"אוֹ","strong":"H176"},{"t":"פִסֵּחַ","strong":"H6455"},{"t":"אוֹ","strong":"H176"},{"t":"חָרֻם","strong":"H2763"},{"t":"אוֹ","strong":"H176"},{"t":"שָׂרוּעַ","strong":"H8311"}
  ],
  "LEV 21:19": [
    {"t":"אוֹ","strong":"H176"},{"t":"אִישׁ","strong":"H376"},{"t":"אֲשֶׁר־יִהְיֶה","strong":"H1961"},{"t":"בוֹ","strong":"H0"},{"t":"שֶׁבֶר","strong":"H7667"},{"t":"רָגֶל","strong":"H7272"},{"t":"אוֹ","strong":"H176"},{"t":"שֶׁבֶר","strong":"H7667"},{"t":"יָד","strong":"H3027"}
  ],
  "LEV 21:20": [
    {"t":"אוֹ־גִבֵּן","strong":"H1384"},{"t":"אוֹ־דַק","strong":"H1851"},{"t":"אוֹ","strong":"H176"},{"t":"תְּבַלֻּל","strong":"H8395"},{"t":"בְּעֵינוֹ","strong":"H5869"},{"t":"אוֹ","strong":"H176"},{"t":"גָרָב","strong":"H1618"},{"t":"אוֹ","strong":"H176"},{"t":"יַלֶּפֶת","strong":"H3217"},{"t":"אוֹ","strong":"H176"},{"t":"מְרוֹחַ","strong":"H4790"},{"t":"אָשֶׁךְ","strong":"H810"}
  ],
  "LEV 21:21": [
    {"t":"כָּל־אִישׁ","strong":"H376"},{"t":"אֲשֶׁר־בּוֹ","strong":"H834"},{"t":"מוּם","strong":"H3971"},{"t":"מִזֶּרַע","strong":"H2233"},{"t":"אַהֲרֹן","strong":"H175"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"לֹא","strong":"H3808"},{"t":"יִגַּשׁ","strong":"H5066"},{"t":"לְהַקְרִיב","strong":"H7126"},{"t":"אֶת־אִשֵּׁי","strong":"H801"},{"t":"יְהוָה","strong":"H3068"},{"t":"מוּם","strong":"H3971"},{"t":"בּוֹ","strong":"H0"},{"t":"אֵת","strong":"H853"},{"t":"לֶחֶם","strong":"H3899"},{"t":"אֱלֹהָיו","strong":"H430"},{"t":"לֹא","strong":"H3808"},{"t":"יִגַּשׁ","strong":"H5066"},{"t":"לְהַקְרִיב","strong":"H7126"}
  ],
  "LEV 21:22": [
    {"t":"לֶחֶם","strong":"H3899"},{"t":"אֱלֹהָיו","strong":"H430"},{"t":"מִקָּדְשֵׁי","strong":"H6944"},{"t":"הַקֳּדָשִׁים","strong":"H6944"},{"t":"וּמִן־הַקֳּדָשִׁים","strong":"H6944"},{"t":"יֹאכֵל","strong":"H398"}
  ],
  "LEV 21:23": [
    {"t":"אַךְ","strong":"H389"},{"t":"אֶל־הַפָּרֹכֶת","strong":"H6532"},{"t":"לֹא","strong":"H3808"},{"t":"יָבֹא","strong":"H935"},{"t":"וְאֶל־הַמִּזְבֵּחַ","strong":"H4196"},{"t":"לֹא","strong":"H3808"},{"t":"יִגַּשׁ","strong":"H5066"},{"t":"כִּי־מוּם","strong":"H3971"},{"t":"בּוֹ","strong":"H0"},{"t":"וְלֹא","strong":"H3808"},{"t":"יְחַלֵּל","strong":"H2490"},{"t":"אֶת־מִקְדָּשַׁי","strong":"H4720"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדְּשָׁם","strong":"H6942"}
  ],
  "LEV 21:24": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"מֹשֶׁה","strong":"H4872"},{"t":"אֶל־אַהֲרֹן","strong":"H175"},{"t":"וְאֶל־בָּנָיו","strong":"H1121"},{"t":"וְאֶל־כָּל־בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"}
  ]
};
