import { VerseStrongData } from '../types';

export const STRONG_TOKENS_SEED_13: VerseStrongData = {
  "LEV 27:1": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"לֵּאמֹר","strong":"H559"}
  ],
  "LEV 27:2": [
    {"t":"דַּבֵּר","strong":"H1696"},{"t":"אֶל־בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"וְאָמַרְתָּ","strong":"H559"},{"t":"אֲלֵהֶם","strong":"H413"},{"t":"אִישׁ","strong":"H376"},{"t":"כִּי","strong":"H3588"},{"t":"יַפְלִא","strong":"H6381"},{"t":"נֶדֶר","strong":"H5088"},{"t":"בְּעֶרְכְּךָ","strong":"H6187"},{"t":"נְפָשֹׁת","strong":"H5315"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 27:3": [
    {"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"הַזָּכָר","strong":"H2145"},{"t":"מִבֶּן","strong":"H1121"},{"t":"עֶשְׂרִים","strong":"H6242"},{"t":"שָׁנָה","strong":"H8141"},{"t":"וְעַד","strong":"H5704"},{"t":"בֶּן־שִׁשִּׁים","strong":"H8346"},{"t":"שָׁנָה","strong":"H8141"},{"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"חֲמִשִּׁים","strong":"H2572"},{"t":"שֶׁקֶל","strong":"H8255"},{"t":"כֶּסֶף","strong":"H3701"},{"t":"בְּשֶׁקֶל","strong":"H8255"},{"t":"הַקֹּדֶשׁ","strong":"H6944"}
  ],
  "LEV 27:4": [
    {"t":"וְאִם־נְקֵבָה","strong":"H5347"},{"t":"הִוא","strong":"H1931"},{"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"שְׁלֹשִׁים","strong":"H7970"},{"t":"שָׁקֶל","strong":"H8255"}
  ],
  "LEV 27:5": [
    {"t":"וְאִם","strong":"H518"},{"t":"מִבֶּן־חָמֵשׁ","strong":"H2568"},{"t":"שָׁנִים","strong":"H8141"},{"t":"וְעַד","strong":"H5704"},{"t":"בֶּן־עֶשְׂרִים","strong":"H6242"},{"t":"שָׁנָה","strong":"H8141"},{"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"הַזָּכָר","strong":"H2145"},{"t":"עֶשְׂרִים","strong":"H6242"},{"t":"שְׁקָלִים","strong":"H8255"},{"t":"וְלַנְּקֵבָה","strong":"H5347"},{"t":"עֲשֶׂרֶת","strong":"H6235"},{"t":"שְׁקָלִים","strong":"H8255"}
  ],
  "LEV 27:6": [
    {"t":"וְאִם","strong":"H518"},{"t":"מִבֶּן־חֹדֶשׁ","strong":"H2320"},{"t":"וְעַד","strong":"H5704"},{"t":"בֶּן־חָמֵשׁ","strong":"H2568"},{"t":"שָׁנִים","strong":"H8141"},{"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"הַזָּכָר","strong":"H2145"},{"t":"חֲמִשָּׁה","strong":"H2568"},{"t":"שְׁקָלִים","strong":"H8255"},{"t":"כָּסֶף","strong":"H3701"},{"t":"וְלַנְּקֵבָה","strong":"H5347"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"שְׁלֹשֶׁת","strong":"H7969"},{"t":"שְׁקָלִים","strong":"H8255"},{"t":"כָּסֶף","strong":"H3701"}
  ],
  "LEV 27:7": [
    {"t":"וְאִם","strong":"H518"},{"t":"מִבֶּן־שִׁשִּׁים","strong":"H8346"},{"t":"שָׁנָה","strong":"H8141"},{"t":"וָמַעְלָה","strong":"H4605"},{"t":"אִם־זָכָר","strong":"H2145"},{"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"חֲמִשָּׁה","strong":"H2568"},{"t":"עָשָׂר","strong":"H6240"},{"t":"שָׁקֶל","strong":"H8255"},{"t":"וְלַנְּקֵבָה","strong":"H5347"},{"t":"עֲשָׂרָה","strong":"H6235"},{"t":"שְׁקָלִים","strong":"H8255"}
  ],
  "LEV 27:8": [
    {"t":"וְאִם־מָךְ","strong":"H4134"},{"t":"הוּא","strong":"H1931"},{"t":"מֵעֶרְכֶּךָ","strong":"H6187"},{"t":"וְהֶעֱמִידוֹ","strong":"H5975"},{"t":"לִפְנֵי","strong":"H6440"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"וְהֶעֱרִיךְ","strong":"H6186"},{"t":"אֹתוֹ","strong":"H853"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"עַל־פִּי","strong":"H6310"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"תַּשִּׂיג","strong":"H5381"},{"t":"יַד","strong":"H3027"},{"t":"הַנֹּדֵר","strong":"H5087"},{"t":"יַעֲרִיכֶנּוּ","strong":"H6186"},{"t":"הַכֹּהֵן","strong":"H3548"}
  ],
  "LEV 27:9": [
    {"t":"וְאִם־בְּהֵמָה","strong":"H929"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יַקְרִיבוּ","strong":"H7126"},{"t":"מִמֶּנָּה","strong":"H4480"},{"t":"קָרְבָּן","strong":"H7133"},{"t":"לַיהוָה","strong":"H3068"},{"t":"כֹּל","strong":"H3605"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִתֵּן","strong":"H5414"},{"t":"מִמֶּנָּה","strong":"H4480"},{"t":"לַיהוָה","strong":"H3068"},{"t":"יִהְיֶה־קֹדֶשׁ","strong":"H6944"}
  ],
  "LEV 27:10": [
    {"t":"לֹא","strong":"H3808"},{"t":"יַחֲלִיפֶנּוּ","strong":"H2498"},{"t":"וְלֹא־יָמִיר","strong":"H4171"},{"t":"אֹתוֹ","strong":"H853"},{"t":"טוֹב","strong":"H2896"},{"t":"בְּרָע","strong":"H7451"},{"t":"אוֹ־רַע","strong":"H7451"},{"t":"בְּטוֹב","strong":"H2896"},{"t":"וְאִם־הָמֵר","strong":"H4171"},{"t":"יָמִיר","strong":"H4171"},{"t":"בְּהֵמָה","strong":"H929"},{"t":"בִּבְהֵמָה","strong":"H929"},{"t":"וְהָיָה־הוּא","strong":"H1961"},{"t":"וּתְמוּרָתוֹ","strong":"H8545"},{"t":"יִהְיֶה־קֹדֶשׁ","strong":"H6944"}
  ],
  "LEV 27:11": [
    {"t":"וְאִם","strong":"H518"},{"t":"כָּל־בְּהֵמָה","strong":"H929"},{"t":"טְמֵאָה","strong":"H2931"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"לֹא־יַקְרִיבוּ","strong":"H7126"},{"t":"מִמֶּנָּה","strong":"H4480"},{"t":"קָרְבָּן","strong":"H7133"},{"t":"לַיהוָה","strong":"H3068"},{"t":"וְהֶעֱמִיד","strong":"H5975"},{"t":"אֶת־הַבְּהֵמָה","strong":"H929"},{"t":"לִפְנֵי","strong":"H6440"},{"t":"הַכֹּהֵן","strong":"H3548"}
  ],
  "LEV 27:12": [
    {"t":"וְהֶעֱרִיךְ","strong":"H6186"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"אֹתָהּ","strong":"H853"},{"t":"בֵּין","strong":"H996"},{"t":"טוֹב","strong":"H2896"},{"t":"וּבֵין","strong":"H996"},{"t":"רָע","strong":"H7451"},{"t":"כְּעֶרְכְּךָ","strong":"H6187"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"כֵּן","strong":"H3651"},{"t":"יִהְיֶה","strong":"H1961"}
  ],
  "LEV 27:13": [
    {"t":"וְאִם־גָּאֹל","strong":"H1350"},{"t":"יִגְאָלֶנָּה","strong":"H1350"},{"t":"וְיָסַף","strong":"H3254"},{"t":"חֲמִישִׁתָהּ","strong":"H2543"},{"t":"עַל־עֶרְכֶּךָ","strong":"H6187"}
  ],
  "LEV 27:14": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"כִּי־יַקְדִּישׁ","strong":"H6942"},{"t":"אֶת־בֵּיתוֹ","strong":"H1004"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"לַיהוָה","strong":"H3068"},{"t":"וְהֶעֱרִיכוֹ","strong":"H6186"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"בֵּין","strong":"H996"},{"t":"טוֹב","strong":"H2896"},{"t":"וּבֵין","strong":"H996"},{"t":"רָע","strong":"H7451"},{"t":"כַּאֲשֶׁר","strong":"H834"},{"t":"יַעֲרִיךְ","strong":"H6186"},{"t":"אֹתוֹ","strong":"H853"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"כֵּן","strong":"H3651"},{"t":"יָקוּם","strong":"H6965"}
  ],
  "LEV 27:15": [
    {"t":"וְאִם־הַמַּקְדִּישׁ","strong":"H6942"},{"t":"יִגְאַל","strong":"H1350"},{"t":"אֶת־בֵּיתוֹ","strong":"H1004"},{"t":"וְיָסַף","strong":"H3254"},{"t":"חֲמִישִׁית","strong":"H2543"},{"t":"כֶּסֶף־עֶרְכְּךָ","strong":"H6187"},{"t":"עָלָיו","strong":"H5921"},{"t":"וְהָיָה","strong":"H1961"},{"t":"לוֹ","strong":"H0"}
  ],
  "LEV 27:16": [
    {"t":"וְאִם","strong":"H518"},{"t":"מִשְּׂדֵה","strong":"H7704"},{"t":"אֲחֻזָּתוֹ","strong":"H272"},{"t":"יַקְדִּישׁ","strong":"H6942"},{"t":"אִישׁ","strong":"H376"},{"t":"לַיהוָה","strong":"H3068"},{"t":"וְהָיָה","strong":"H1961"},{"t":"עֶרְכְּךָ","strong":"H6187"},{"t":"לְפִי","strong":"H6310"},{"t":"זַרְעוֹ","strong":"H2233"},{"t":"זֶרַע","strong":"H2233"},{"t":"חֹמֶר","strong":"H2563"},{"t":"שְׂעֹרִים","strong":"H8184"},{"t":"בַּחֲמִשִּׁים","strong":"H2572"},{"t":"שֶׁקֶל","strong":"H8255"},{"t":"כָּסֶף","strong":"H3701"}
  ],
  "LEV 27:17": [
    {"t":"אִם־מִשְּׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"יַקְדִּישׁ","strong":"H6942"},{"t":"שָׂדֵהוּ","strong":"H7704"},{"t":"כְּעֶרְכְּךָ","strong":"H6187"},{"t":"יָקוּם","strong":"H6965"}
  ],
  "LEV 27:18": [
    {"t":"וְאִם־אַחַר","strong":"H310"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"יַקְדִּישׁ","strong":"H6942"},{"t":"שָׂדֵהוּ","strong":"H7704"},{"t":"וְחִשַּׁב־לוֹ","strong":"H2803"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"אֶת־הַכֶּסֶף","strong":"H3701"},{"t":"עַל־פִּי","strong":"H6310"},{"t":"הַשָּׁנִים","strong":"H8141"},{"t":"הַנּוֹתָרֹת","strong":"H3498"},{"t":"עַד","strong":"H5704"},{"t":"שְׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"וְנִגְרַע","strong":"H1639"},{"t":"מֵעֶרְכֶּךָ","strong":"H6187"}
  ],
  "LEV 27:19": [
    {"t":"וְאִם־גָּאֹל","strong":"H1350"},{"t":"יִגְאַל","strong":"H1350"},{"t":"אֶת־הַשָּׂדֶה","strong":"H7704"},{"t":"הַמַּקְדִּישׁ","strong":"H6942"},{"t":"אֹתוֹ","strong":"H853"},{"t":"וְיָסַף","strong":"H3254"},{"t":"חֲמִשִׁית","strong":"H2543"},{"t":"כֶּסֶף־עֶרְכְּךָ","strong":"H6187"},{"t":"עָלָיו","strong":"H5921"},{"t":"וְקָם","strong":"H6965"},{"t":"לוֹ","strong":"H0"}
  ],
  "LEV 27:20": [
    {"t":"וְאִם־לֹא","strong":"H3808"},{"t":"יִגְאַל","strong":"H1350"},{"t":"אֶת־הַשָּׂדֶה","strong":"H7704"},{"t":"וְאִם־מָכַר","strong":"H4376"},{"t":"אֶת־הַשָּׂדֶה","strong":"H7704"},{"t":"לְאִישׁ","strong":"H376"},{"t":"אַחֵר","strong":"H312"},{"t":"לֹא","strong":"H3808"},{"t":"יִגָּאֵל","strong":"H1350"},{"t":"עוֹד","strong":"H5750"}
  ],
  "LEV 27:21": [
    {"t":"וְהָיָה","strong":"H1961"},{"t":"הַשָּׂדֶה","strong":"H7704"},{"t":"בְּצֵאתוֹ","strong":"H3318"},{"t":"בַיֹּבֵל","strong":"H3104"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"לַיהוָה","strong":"H3068"},{"t":"כִּשְׂדֵה","strong":"H7704"},{"t":"הַחֵרֶם","strong":"H2764"},{"t":"לַכֹּהֵן","strong":"H3548"},{"t":"תִּהְיֶה","strong":"H1961"},{"t":"אֲחֻזָּתוֹ","strong":"H272"}
  ],
  "LEV 27:22": [
    {"t":"וְאִם","strong":"H518"},{"t":"אֶת־שְׂדֵה","strong":"H7704"},{"t":"מִקְנָתוֹ","strong":"H4736"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"לֹא","strong":"H3808"},{"t":"מִשְּׂדֵה","strong":"H7704"},{"t":"אֲחֻזָּתוֹ","strong":"H272"},{"t":"יַקְדִּישׁ","strong":"H6942"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 27:23": [
    {"t":"וְחִשַּׁב־לוֹ","strong":"H2803"},{"t":"הַכֹּהֵן","strong":"H3548"},{"t":"אֵת","strong":"H853"},{"t":"מִכְסַת","strong":"H4373"},{"t":"הָעֶרְכְּךָ","strong":"H6187"},{"t":"עַד","strong":"H5704"},{"t":"שְׁנַת","strong":"H8141"},{"t":"הַיֹּבֵל","strong":"H3104"},{"t":"וְנָתַן","strong":"H5414"},{"t":"אֶת־הָעֶרְכְּךָ","strong":"H6187"},{"t":"בַּיּוֹם","strong":"H3117"},{"t":"הַהוּא","strong":"H1931"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 27:24": [
    {"t":"בִּשְׁנַת","strong":"H8141"},{"t":"הַיּוֹבֵל","strong":"H3104"},{"t":"יָשׁוּב","strong":"H7725"},{"t":"הַשָּׂדֶה","strong":"H7704"},{"t":"לַאֲשֶׁר","strong":"H834"},{"t":"קָנָהוּ","strong":"H7069"},{"t":"מֵאִתּוֹ","strong":"H854"},{"t":"לַאֲשֶׁר־לוֹ","strong":"H834"},{"t":"אֲחֻזַּת","strong":"H272"},{"t":"הָאָרֶץ","strong":"H776"}
  ],
  "LEV 27:25": [
    {"t":"וְכָל־עֶרְכְּךָ","strong":"H6187"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"בְּשֶׁקֶל","strong":"H8255"},{"t":"הַקֹּדֶשׁ","strong":"H6944"},{"t":"עֶשְׂרִים","strong":"H6242"},{"t":"גֵּרָה","strong":"H1626"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"הַשָּׁקֶל","strong":"H8255"}
  ],
  "LEV 27:26": [
    {"t":"אַךְ־בְּכוֹר","strong":"H1060"},{"t":"אֲשֶׁר־יְבֻכַּר","strong":"H1069"},{"t":"לַיהוָה","strong":"H3068"},{"t":"בַּבְּהֵמָה","strong":"H929"},{"t":"לֹא־יַקְדִּישׁ","strong":"H6942"},{"t":"אִישׁ","strong":"H376"},{"t":"אֹתוֹ","strong":"H853"},{"t":"אִם־שׁוֹר","strong":"H7794"},{"t":"אִם־שֶׂה","strong":"H7716"},{"t":"לַיהוָה","strong":"H3068"},{"t":"הוּא","strong":"H1931"}
  ],
  "LEV 27:27": [
    {"t":"וְאִם","strong":"H518"},{"t":"בַּבְּהֵמָה","strong":"H929"},{"t":"הַטְּמֵאָה","strong":"H2931"},{"t":"וּפָדָה","strong":"H6299"},{"t":"בְעֶרְכֶּךָ","strong":"H6187"},{"t":"וְיָסַף","strong":"H3254"},{"t":"חֲמִשִׁתוֹ","strong":"H2543"},{"t":"עָלָיו","strong":"H5921"},{"t":"וְאִם־לֹא","strong":"H3808"},{"t":"יִגָּאֵל","strong":"H1350"},{"t":"וְנִמְכַּר","strong":"H4376"},{"t":"בְּעֶרְכֶּךָ","strong":"H6187"}
  ],
  "LEV 27:28": [
    {"t":"אַךְ","strong":"H389"},{"t":"כָּל־חֵרֶם","strong":"H2764"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יַחֲרִים","strong":"H2763"},{"t":"אִישׁ","strong":"H376"},{"t":"לַיהוָה","strong":"H3068"},{"t":"מִכָּל־אֲשֶׁר־לוֹ","strong":"H834"},{"t":"מֵאָדָם","strong":"H120"},{"t":"וּבְהֵמָה","strong":"H929"},{"t":"וּמִשְּׂדֵה","strong":"H7704"},{"t":"אֲחֻזָּתוֹ","strong":"H272"},{"t":"לֹא","strong":"H3808"},{"t":"יִמָּכֵר","strong":"H4376"},{"t":"וְלֹא","strong":"H3808"},{"t":"יִגָּאֵל","strong":"H1350"},{"t":"כָּל־חֵרֶם","strong":"H2764"},{"t":"קֹדֶשׁ־קָדָשִׁים","strong":"H6944"},{"t":"הוּא","strong":"H1931"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 27:29": [
    {"t":"כָּל־חֵרֶם","strong":"H2764"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יָחֳרַם","strong":"H2763"},{"t":"מִן־הָאָדָם","strong":"H120"},{"t":"לֹא","strong":"H3808"},{"t":"יִפָּדֶה","strong":"H6299"},{"t":"מוֹת","strong":"H4191"},{"t":"יוּמָת","strong":"H4191"}
  ],
  "LEV 27:30": [
    {"t":"וְכָל־מַעְשַׂר","strong":"H4643"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"מִזֶּרַע","strong":"H2233"},{"t":"הָאָרֶץ","strong":"H776"},{"t":"מִפְּרִי","strong":"H6529"},{"t":"הָעֵץ","strong":"H6086"},{"t":"לַיהוָה","strong":"H3068"},{"t":"הוּא","strong":"H1931"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 27:31": [
    {"t":"וְאִם־גָּאֹל","strong":"H1350"},{"t":"יִגְאַל","strong":"H1350"},{"t":"אִישׁ","strong":"H376"},{"t":"מִמַּעַשְׂרוֹ","strong":"H4643"},{"t":"חֲמִשִׁיתוֹ","strong":"H2543"},{"t":"יֹסֵף","strong":"H3254"},{"t":"עָלָיו","strong":"H5921"}
  ],
  "LEV 27:32": [
    {"t":"וְכָל־מַעְשַׂר","strong":"H4643"},{"t":"בָּקָר","strong":"H1241"},{"t":"וָצֹאן","strong":"H6629"},{"t":"כֹּל","strong":"H3605"},{"t":"אֲשֶׁר־יַעֲבֹר","strong":"H5674"},{"t":"תַּחַת","strong":"H8478"},{"t":"הַשָּׁבֶט","strong":"H7626"},{"t":"הָעֲשִׂירִי","strong":"H6224"},{"t":"יִהְיֶה־קֹּדֶשׁ","strong":"H6944"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 27:33": [
    {"t":"לֹא","strong":"H3808"},{"t":"יְבַקֵּר","strong":"H1239"},{"t":"בֵּין־טוֹב","strong":"H2896"},{"t":"לָרַע","strong":"H7451"},{"t":"וְלֹא","strong":"H3808"},{"t":"יְמִירֶנּוּ","strong":"H4171"},{"t":"וְאִם־הָמֵר","strong":"H4171"},{"t":"יְמִירֶנּוּ","strong":"H4171"},{"t":"וְהָיָה־הוּא","strong":"H1961"},{"t":"וּתְמוּרָתוֹ","strong":"H8545"},{"t":"יִהְיֶה־קֹדֶשׁ","strong":"H6944"},{"t":"לֹא","strong":"H3808"},{"t":"יִגָּאֵל","strong":"H1350"}
  ],
  "LEV 27:34": [
    {"t":"אֵלֶּה","strong":"H428"},{"t":"הַמִּצְוֹת","strong":"H4687"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"צִוָּה","strong":"H6680"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶת־מֹשֶׁה","strong":"H4872"},{"t":"אֶל־בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"בְּהַר","strong":"H2022"},{"t":"סִינָי","strong":"H5514"}
  ]
};
