import { VerseStrongData } from '../types';

export const STRONG_TOKENS_SEED_8: VerseStrongData = {
  "LEV 22:1": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"לֵּאמֹר","strong":"H559"}
  ],
  "LEV 22:2": [
    {"t":"דַּבֵּר","strong":"H1696"},{"t":"אֶל־אַהֲרֹן","strong":"H175"},{"t":"וְאֶל־בָּנָיו","strong":"H1121"},{"t":"וְיִנָּזְרוּ","strong":"H5144"},{"t":"מִקָּדְשֵׁי","strong":"H6944"},{"t":"בְנֵי־יִשְׂרָאֵל","strong":"H1121"},{"t":"וְלֹא","strong":"H3808"},{"t":"יְחַלְּלוּ","strong":"H2490"},{"t":"אֶת־שֵׁם","strong":"H8034"},{"t":"קָדְשִׁי","strong":"H6944"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"הֵם","strong":"H1992"},{"t":"מַקְדִּשִׁים","strong":"H6942"},{"t":"לִי","strong":"H0"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 22:3": [
    {"t":"אֱמֹר","strong":"H559"},{"t":"אֲלֵהֶם","strong":"H413"},{"t":"לְדֹרֹתֵיכֶם","strong":"H1755"},{"t":"כָּל־אִישׁ","strong":"H376"},{"t":"אֲשֶׁר־יִקְרַב","strong":"H7126"},{"t":"מִכָּל־זַרְעֲכֶם","strong":"H2233"},{"t":"אֶל־הַקֳּדָשִׁים","strong":"H6944"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יַקְדִּישׁוּ","strong":"H6942"},{"t":"בְנֵי־יִשְׂרָאֵל","strong":"H1121"},{"t":"לַיהוָה","strong":"H3068"},{"t":"וְטֻמְאָתוֹ","strong":"H2932"},{"t":"עָלָיו","strong":"H5921"},{"t":"וְנִכְרְתָה","strong":"H3772"},{"t":"הַנֶּפֶשׁ","strong":"H5315"},{"t":"הַהִוא","strong":"H1931"},{"t":"מִלְּפָנַי","strong":"H6440"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 22:4": [
    {"t":"אִישׁ","strong":"H376"},{"t":"אִישׁ","strong":"H376"},{"t":"מִזֶּרַע","strong":"H2233"},{"t":"אַהֲרֹן","strong":"H175"},{"t":"וְהוּא","strong":"H1931"},{"t":"צָרוּעַ","strong":"H6879"},{"t":"אוֹ","strong":"H176"},{"t":"זָב","strong":"H2100"},{"t":"בַּקֳּדָשִׁים","strong":"H6944"},{"t":"לֹא","strong":"H3808"},{"t":"יֹאכַל","strong":"H398"},{"t":"עַד","strong":"H5704"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִטְהָר","strong":"H2891"},{"t":"וְהַנֹּגֵעַ","strong":"H5060"},{"t":"בְּכָל־טְמֵא־נֶפֶשׁ","strong":"H2931"},{"t":"אוֹ","strong":"H176"},{"t":"אִישׁ","strong":"H376"},{"t":"אֲשֶׁר־תֵּצֵא","strong":"H3318"},{"t":"מִמֶּנּוּ","strong":"H4480"},{"t":"שִׁכְבַת־זָרַע","strong":"H7902"}
  ],
  "LEV 22:5": [
    {"t":"אוֹ־אִישׁ","strong":"H376"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִגַּע","strong":"H5060"},{"t":"בְּכָל־שֶׁרֶץ","strong":"H8318"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִטְמָא־לוֹ","strong":"H2930"},{"t":"אוֹ","strong":"H176"},{"t":"בְאָדָם","strong":"H120"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יִטְמָא־לוֹ","strong":"H2930"},{"t":"לְכֹל","strong":"H3605"},{"t":"טֻמְאָתוֹ","strong":"H2932"}
  ],
  "LEV 22:6": [
    {"t":"נֶפֶשׁ","strong":"H5315"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"תִּגַּע־בּוֹ","strong":"H5060"},{"t":"וְטָמְאָה","strong":"H2930"},{"t":"עַד־הָעָרֶב","strong":"H6153"},{"t":"וְלֹא","strong":"H3808"},{"t":"יֹאכַל","strong":"H398"},{"t":"מִן־הַקֳּדָשִׁים","strong":"H6944"},{"t":"כִּי","strong":"H3588"},{"t":"אִם־רָחַץ","strong":"H7364"},{"t":"בְּשָׂרוֹ","strong":"H1320"},{"t":"בַּמָּיִם","strong":"H4325"}
  ],
  "LEV 22:7": [
    {"t":"וּבָא","strong":"H935"},{"t":"הַשֶּׁמֶשׁ","strong":"H8121"},{"t":"וְטָהֵר","strong":"H2891"},{"t":"וְאַחַר","strong":"H310"},{"t":"יֹאכַל","strong":"H398"},{"t":"מִן־הַקֳּדָשִׁים","strong":"H6944"},{"t":"כִּי","strong":"H3588"},{"t":"לַחְמוֹ","strong":"H3899"},{"t":"הוּא","strong":"H1931"}
  ],
  "LEV 22:8": [
    {"t":"נְבֵלָה","strong":"H5038"},{"t":"וּטְרֵפָה","strong":"H2966"},{"t":"לֹא","strong":"H3808"},{"t":"יֹאכַל","strong":"H398"},{"t":"לְטָמְאָה־בָהּ","strong":"H2930"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 22:9": [
    {"t":"וְשָׁמְרוּ","strong":"H8104"},{"t":"אֶת־מִשְׁמַרְתִּי","strong":"H4931"},{"t":"וְלֹא־יִשְׂאוּ","strong":"H5375"},{"t":"עָלָיו","strong":"H5921"},{"t":"חֵטְא","strong":"H2399"},{"t":"וּמֵתוּ","strong":"H4191"},{"t":"בוֹ","strong":"H0"},{"t":"כִּי","strong":"H3588"},{"t":"יְחַלְּלֻהוּ","strong":"H2490"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדְּשָׁם","strong":"H6942"}
  ],
  "LEV 22:10": [
    {"t":"וְכָל־זָר","strong":"H2114"},{"t":"לֹא־יֹאכַל","strong":"H398"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"תּוֹשַׁב","strong":"H8453"},{"t":"כֹּהֵן","strong":"H3548"},{"t":"וְשָׂכִיר","strong":"H7916"},{"t":"לֹא־יֹאכַל","strong":"H398"},{"t":"קֹדֶשׁ","strong":"H6944"}
  ],
  "LEV 22:11": [
    {"t":"וְכֹהֵן","strong":"H3548"},{"t":"כִּי־יִקְנֶה","strong":"H7069"},{"t":"נֶפֶשׁ","strong":"H5315"},{"t":"קִנְיַן","strong":"H7075"},{"t":"כַּסְפּוֹ","strong":"H3701"},{"t":"הוּא","strong":"H1931"},{"t":"יֹאכַל","strong":"H398"},{"t":"בּוֹ","strong":"H0"},{"t":"וִילִיד","strong":"H3211"},{"t":"בֵּיתוֹ","strong":"H1004"},{"t":"הֵם","strong":"H1992"},{"t":"יֹאכְלוּ","strong":"H398"},{"t":"בְלַחְמוֹ","strong":"H3899"}
  ],
  "LEV 22:12": [
    {"t":"וּבַת־כֹּהֵן","strong":"H1323"},{"t":"כִּי","strong":"H3588"},{"t":"תִהְיֶה","strong":"H1961"},{"t":"לְאִישׁ","strong":"H376"},{"t":"זָר","strong":"H2114"},{"t":"הִוא","strong":"H1931"},{"t":"בִּתְרוּמַת","strong":"H8641"},{"t":"הַקֳּדָשִׁים","strong":"H6944"},{"t":"לֹא","strong":"H3808"},{"t":"תֹאכֵל","strong":"H398"}
  ],
  "LEV 22:13": [
    {"t":"וּבַת־כֹּהֵן","strong":"H1323"},{"t":"כִּי","strong":"H3588"},{"t":"תִהְיֶה","strong":"H1961"},{"t":"אַלְמָנָה","strong":"H490"},{"t":"וּגְרוּשָׁה","strong":"H1644"},{"t":"וְזֶרַע","strong":"H2233"},{"t":"אֵין","strong":"H369"},{"t":"לָהּ","strong":"H0"},{"t":"וְשָׁבָה","strong":"H7725"},{"t":"אֶל־בֵּית","strong":"H1004"},{"t":"אָבִיהָ","strong":"H1"},{"t":"כִּנְעוּרֶיהָ","strong":"H5271"},{"t":"מִלֶּחֶם","strong":"H3899"},{"t":"אָבִיהָ","strong":"H1"},{"t":"תֹּאכֵל","strong":"H398"},{"t":"וְכָל־זָר","strong":"H2114"},{"t":"לֹא־יֹאכַל","strong":"H398"},{"t":"בּוֹ","strong":"H0"}
  ],
  "LEV 22:14": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"כִּי־יֹאכַל","strong":"H398"},{"t":"קֹדֶשׁ","strong":"H6944"},{"t":"בִּשְׁגָגָה","strong":"H7684"},{"t":"וְיָסַף","strong":"H3254"},{"t":"חֲמִישִׁיתוֹ","strong":"H2543"},{"t":"עָלָיו","strong":"H5921"},{"t":"וְנָתַן","strong":"H5414"},{"t":"לַכֹּהֵן","strong":"H3548"},{"t":"אֶת־הַקֹּדֶשׁ","strong":"H6944"}
  ],
  "LEV 22:15": [
    {"t":"וְלֹא","strong":"H3808"},{"t":"יְחַלְּלוּ","strong":"H2490"},{"t":"אֶת־קָדְשֵׁי","strong":"H6944"},{"t":"בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"אֵת","strong":"H853"},{"t":"אֲשֶׁר־יָרִימוּ","strong":"H7311"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 22:16": [
    {"t":"וְהִשִּׂיאוּ","strong":"H5375"},{"t":"אוֹתָם","strong":"H853"},{"t":"עֲוֹן","strong":"H5771"},{"t":"אַשְׁמָה","strong":"H819"},{"t":"בְּאָכְלָם","strong":"H398"},{"t":"אֶת־קָדְשֵׁיהֶם","strong":"H6944"},{"t":"כִּי","strong":"H3588"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדְּשָׁם","strong":"H6942"}
  ],
  "LEV 22:17": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"לֵּאמֹר","strong":"H559"}
  ],
  "LEV 22:18": [
    {"t":"דַּבֵּר","strong":"H1696"},{"t":"אֶל־אַהֲרֹן","strong":"H175"},{"t":"וְאֶל־בָּנָיו","strong":"H1121"},{"t":"וְאֶל","strong":"H413"},{"t":"כָּל־בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"וְאָמַרְתָּ","strong":"H559"},{"t":"אֲלֵהֶם","strong":"H413"},{"t":"אִישׁ","strong":"H376"},{"t":"אִישׁ","strong":"H376"},{"t":"מִבֵּית","strong":"H1004"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"וּמִן־הַגֵּר","strong":"H1616"},{"t":"בְּיִשְׂרָאֵל","strong":"H3478"},{"t":"אֲשֶׁר","strong":"H834"},{"t":"יַקְרִיב","strong":"H7126"},{"t":"קָרְבָּנוֹ","strong":"H7133"},{"t":"לְכָל־נִדְרֵיהֶם","strong":"H5088"},{"t":"וּלְכָל־נִדְבוֹתָם","strong":"H5071"},{"t":"אֲשֶׁר־יַקְרִיבוּ","strong":"H7126"},{"t":"לַיהוָה","strong":"H3068"},{"t":"לְעֹלָה","strong":"H5930"}
  ],
  "LEV 22:19": [
    {"t":"לִרְצֹנְכֶם","strong":"H7522"},{"t":"תָּמִים","strong":"H8549"},{"t":"זָכָר","strong":"H2145"},{"t":"בַּבָּקָר","strong":"H1241"},{"t":"בַּכְּשָׂבִים","strong":"H3775"},{"t":"וּבָעִזִּים","strong":"H5795"}
  ],
  "LEV 22:20": [
    {"t":"כֹּל","strong":"H3605"},{"t":"אֲשֶׁר־בּוֹ","strong":"H834"},{"t":"מוּם","strong":"H3971"},{"t":"לֹא","strong":"H3808"},{"t":"תַקְרִיבוּ","strong":"H7126"},{"t":"כִּי־לֹא","strong":"H3808"},{"t":"לְרָצוֹן","strong":"H7522"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"לָכֶם","strong":"H0"}
  ],
  "LEV 22:21": [
    {"t":"וְאִישׁ","strong":"H376"},{"t":"כִּי־יַקְרִיב","strong":"H7126"},{"t":"זֶבַח־שְׁלָמִים","strong":"H8002"},{"t":"לַיהוָה","strong":"H3068"},{"t":"לְפַלֵּא־נֶדֶר","strong":"H6381"},{"t":"אוֹ","strong":"H176"},{"t":"לִנְדָבָה","strong":"H5071"},{"t":"בַּבָּקָר","strong":"H1241"},{"t":"אוֹ","strong":"H176"},{"t":"בַצֹּאן","strong":"H6629"},{"t":"תָּמִים","strong":"H8549"},{"t":"יִהְיֶה","strong":"H1961"},{"t":"לְרָצוֹן","strong":"H7522"},{"t":"כָּל־מוּם","strong":"H3971"},{"t":"לֹא","strong":"H3808"},{"t":"יִהְיֶה־בּוֹ","strong":"H1961"}
  ],
  "LEV 22:22": [
    {"t":"עַוֶּרֶת","strong":"H5687"},{"t":"אוֹ","strong":"H176"},{"t":"שָׁבוּר","strong":"H7665"},{"t":"אוֹ־חָרוּץ","strong":"H2782"},{"t":"אוֹ־יַבֶּלֶת","strong":"H2990"},{"t":"אוֹ","strong":"H176"},{"t":"גָרָב","strong":"H1618"},{"t":"אוֹ","strong":"H176"},{"t":"יַלֶּפֶת","strong":"H3217"},{"t":"לֹא־תַקְרִיבוּ","strong":"H7126"},{"t":"אֵלֶּה","strong":"H428"},{"t":"לַיהוָה","strong":"H3068"},{"t":"וְאִשֶּׁה","strong":"H801"},{"t":"לֹא־תִתְּנוּ","strong":"H5414"},{"t":"מֵהֶם","strong":"H4480"},{"t":"עַל־הַמִּזְבֵּחַ","strong":"H4196"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 22:23": [
    {"t":"וְשׁוֹר","strong":"H7794"},{"t":"וָשֶׂה","strong":"H7716"},{"t":"שָׂרוּעַ","strong":"H8311"},{"t":"וְקָלוּט","strong":"H7038"},{"t":"נְדָבָה","strong":"H5071"},{"t":"תַּעֲשֶׂה","strong":"H6213"},{"t":"אֹתוֹ","strong":"H853"},{"t":"וּלְנֵדֶר","strong":"H5088"},{"t":"לֹא","strong":"H3808"},{"t":"יֵרָצֶה","strong":"H7521"}
  ],
  "LEV 22:24": [
    {"t":"וּמָעוּךְ","strong":"H4600"},{"t":"וְכָתוּת","strong":"H3807"},{"t":"וְנָתוּק","strong":"H5423"},{"t":"וְכָרוּת","strong":"H3772"},{"t":"לֹא","strong":"H3808"},{"t":"תַקְרִיבוּ","strong":"H7126"},{"t":"לַיהוָה","strong":"H3068"},{"t":"וּבְאַרְצְכֶם","strong":"H776"},{"t":"לֹא","strong":"H3808"},{"t":"תַעֲשׂוּ","strong":"H6213"}
  ],
  "LEV 22:25": [
    {"t":"וּמִיַּד","strong":"H3027"},{"t":"בֶּן־נֵכָר","strong":"H1121"},{"t":"לֹא","strong":"H3808"},{"t":"תַקְרִיבוּ","strong":"H7126"},{"t":"אֶת־לֶחֶם","strong":"H3899"},{"t":"אֱלֹהֵיכֶם","strong":"H430"},{"t":"מִכָּל־אֵלֶּה","strong":"H428"},{"t":"כִּי","strong":"H3588"},{"t":"מָשְׁחָתָם","strong":"H4893"},{"t":"בָּהֶם","strong":"H0"},{"t":"מוּם","strong":"H3971"},{"t":"בָּם","strong":"H0"},{"t":"לֹא","strong":"H3808"},{"t":"יֵרָצוּ","strong":"H7521"},{"t":"לָכֶם","strong":"H0"}
  ],
  "LEV 22:26": [
    {"t":"וַיְדַבֵּר","strong":"H1696"},{"t":"יְהוָה","strong":"H3068"},{"t":"אֶל־מֹשֶׁה","strong":"H4872"},{"t":"לֵּאמֹר","strong":"H559"}
  ],
  "LEV 22:27": [
    {"t":"שׁוֹר","strong":"H7794"},{"t":"אוֹ־כֶשֶׂב","strong":"H3775"},{"t":"אוֹ־עֵז","strong":"H5795"},{"t":"כִּי","strong":"H3588"},{"t":"יִוָּלֵד","strong":"H3205"},{"t":"וְהָיָה","strong":"H1961"},{"t":"שִׁבְעַת","strong":"H7651"},{"t":"יָמִים","strong":"H3117"},{"t":"תַּחַת","strong":"H8478"},{"t":"אִמּוֹ","strong":"H517"},{"t":"וּמִיּוֹם","strong":"H3117"},{"t":"הַשְּׁמִינִי","strong":"H8066"},{"t":"וָהָלְאָה","strong":"H1973"},{"t":"יֵרָצֶה","strong":"H7521"},{"t":"לְקָרְבַּן","strong":"H7133"},{"t":"אִשֶּׁה","strong":"H801"},{"t":"לַיהוָה","strong":"H3068"}
  ],
  "LEV 22:28": [
    {"t":"וְשׁוֹר","strong":"H7794"},{"t":"אוֹ־שֶׂה","strong":"H7716"},{"t":"אֹתוֹ","strong":"H853"},{"t":"וְאֶת־בְּנוֹ","strong":"H1121"},{"t":"לֹא","strong":"H3808"},{"t":"תִשְׁחֲטוּ","strong":"H7819"},{"t":"בְּיוֹם","strong":"H3117"},{"t":"אֶחָד","strong":"H259"}
  ],
  "LEV 22:29": [
    {"t":"וְכִי־תִזְבְּחוּ","strong":"H2076"},{"t":"זֶבַח־תּוֹדָה","strong":"H8426"},{"t":"לַיהוָה","strong":"H3068"},{"t":"לִרְצֹנְכֶם","strong":"H7522"},{"t":"תִּזְבָּחוּ","strong":"H2076"}
  ],
  "LEV 22:30": [
    {"t":"בַּיּוֹם","strong":"H3117"},{"t":"הַהוּא","strong":"H1931"},{"t":"יֵאָכֵל","strong":"H398"},{"t":"לֹא־תַשְׁאִירוּ","strong":"H7604"},{"t":"מִמֶּנּוּ","strong":"H4480"},{"t":"עַד־בֹּקֶר","strong":"H1242"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 22:31": [
    {"t":"וּשְׁמַרְתֶּם","strong":"H8104"},{"t":"מִצְוֹתַי","strong":"H4687"},{"t":"וַעֲשִׂיתֶם","strong":"H6213"},{"t":"אֹתָם","strong":"H853"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ],
  "LEV 22:32": [
    {"t":"וְלֹא","strong":"H3808"},{"t":"תְחַלְּלוּ","strong":"H2490"},{"t":"אֶת־שֵׁם","strong":"H8034"},{"t":"קָדְשִׁי","strong":"H6944"},{"t":"וְנִקְדַּשְׁתִּי","strong":"H6942"},{"t":"בְּתוֹךְ","strong":"H8432"},{"t":"בְּנֵי","strong":"H1121"},{"t":"יִשְׂרָאֵל","strong":"H3478"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"},{"t":"מְקַדִּשְׁכֶם","strong":"H6942"}
  ],
  "LEV 22:33": [
    {"t":"הַמּוֹצִיא","strong":"H3318"},{"t":"אֶתְכֶם","strong":"H853"},{"t":"מֵאֶרֶץ","strong":"H776"},{"t":"מִצְרַיִם","strong":"H4714"},{"t":"לִהְיוֹת","strong":"H1961"},{"t":"לָכֶם","strong":"H0"},{"t":"לֵאלֹהִים","strong":"H430"},{"t":"אֲנִי","strong":"H589"},{"t":"יְהוָה","strong":"H3068"}
  ]
};
